{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "a": 25,
      "b": 26,
      "c": 27,
      "d": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "i": 33,
      "j": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "q": 41,
      "r": 42,
      "s": 43,
      "t": 44,
      "u": 45,
      "v": 46,
      "w": 47,
      "x": 48,
      "y": 49,
      "z": 50,
      "©": 51,
      "¬": 52,
      "¼": 53,
      "Ã": 54,
      "â": 55,
      "Ġ": 56,
      "Ģ": 57,
      "Ĥ": 58,
      "Ļ": 59,
      "Ġt": 60,
      "Ġi": 61,
      "he": 62,
      "Ġw": 63,
      "Ġa": 64,
      "Ġto": 65,
      "ou": 66,
      "Ġs": 67,
      "re": 68,
      "in": 69,
      "ha": 70,
      "Ġm": 71,
      "Ġd": 72,
      "Ġy": 73,
      "Ġyou": 74,
      "Ġthe": 75,
      "on": 76,
      "Ġb": 77,
      "ve": 78,
      "Ġc": 79,
      "Ġtom": 80,
      "Ġl": 81,
      "ing": 82,
      "ed": 83,
      "Ġf": 84,
      "an": 85,
      "is": 86,
      "ll": 87,
      "Ġp": 88,
      "or": 89,
      "hat": 90,
      "en": 91,
      "'t": 92,
      "Ġhe": 93,
      "er": 94,
      "Ġn": 95,
      "Ġg": 96,
      "ar": 97,
      "Ġh": 98,
      "Ġha": 99,
      "Ġis": 100,
      "as": 101,
      "ow": 102,
      "Ġth": 103,
      "es": 104,
      "Ġdo": 105,
      "at": 106,
      "Ġo": 107,
      "om": 108,
      "et": 109,
      "it": 110,
      "Ġwe": 111,
      "Ġin": 112,
      "Ġit": 113,
      "Ġthat": 114,
      "Ġe": 115,
      "ot": 116,
      "ay": 117,
      "id": 118,
      "Ġbe": 119,
      "ld": 120,
      "'s": 121,
      "Ġan": 122,
      "le": 123,
      "st": 124,
      "ver": 125,
      "ke": 126,
      "Ġme": 127,
      "Ġof": 128,
      "Ġwas": 129,
      "Ġst": 130,
      "Ġhave": 131,
      "ic": 132,
      "oo": 133,
      "Ġu": 134,
      "Ġre": 135,
      "Ġli": 136,
      "Ġk": 137,
      "Ġthis": 138,
      "Ġon": 139,
      "Ġmy": 140,
      "gh": 141,
      "Ġdon": 142,
      "im": 143,
      "ould": 144,
      "Ġne": 145,
      "Ġfor": 146,
      "Ġcan": 147,
      "ant": 148,
      "se": 149,
      "Ġwhat": 150,
      "Ġare": 151,
      "ch": 152,
      "al": 153,
      "Ġdid": 154,
      "Ġgo": 155,
      "Ġkn": 156,
      "ri": 157,
      "Ġwh": 158,
      "out": 159,
      "ad": 160,
      "'m": 161,
      "ome": 162,
      "ght": 163,
      "Ġyour": 164,
      "ly": 165,
      "Ġwant": 166,
      "ary": 167,
      "Ġknow": 168,
      "ent": 169,
      "Ġnot": 170,
      "very": 171,
      "ac": 172,
      "ill": 173,
      "ro": 174,
      "ter": 175,
      "Ġmary": 176,
      "her": 177,
      "Ġlike": 178,
      "all": 179,
      "one": 180,
      "am": 181,
      "Ġshe": 182,
      "pp": 183,
      "'re": 184,
      "Ġwit": 185,
      "ut": 186,
      "Ġwith": 187,
      "Ġse": 188,
      "Ġat": 189,
      "Ġas": 190,
      "Ġj": 191,
      "ir": 192,
      "Ġhis": 193,
      "Ġsh": 194,
      "ion": 195,
      "ink": 196,
      "Ġsu": 197,
      "ook": 198,
      "hing": 199,
      "nd": 200,
      "Ġab": 201,
      "ust": 202,
      "Ġand": 203,
      "Ġwhe": 204,
      "Ġany": 205,
      "ain": 206,
      "Ġhow": 207,
      "'ve": 208,
      "ea": 209,
      "Ġthink": 210,
      "ost": 211,
      "Ġal": 212,
      "Ġtr": 213,
      "'ll": 214,
      "Ġthere": 215,
      "Ġr": 216,
      "ore": 217,
      "ur": 218,
      "Ġdidn": 219,
      "ce": 220,
      "Ġsp": 221,
      "Ġte": 222,
      "op": 223,
      "Ġwor": 224,
      "Ġhas": 225,
      "ct": 226,
      "Ġabout": 227,
      "ake": 228,
      "Ġpl": 229,
      "Ġso": 230,
      "Ġthey": 231,
      "Ġhere": 232,
      "end": 233,
      "Ġget": 234,
      "Ġall": 235,
      "Ġhim": 236,
      "Ġwill": 237,
      "ren": 238,
      "Ġno": 239,
      "ble": 240,
      "ood": 241,
      "Ġevery": 242,
      "Ġwho": 243,
      "han": 244,
      "us": 245,
      "ive": 246,
      "Ġdoes": 247,
      "Ġtim": 248,
      "Ġneed": 249,
      "Ġex": 250,
      "Ġlet": 251,
      "Ġus": 252,
      "il": 253,
      "Ġsa": 254,
      "un": 255,
      "Ġwould": 256,
      "Ġgoing": 257,
      "Ġout": 258,
      "red": 259,
      "ge": 260,
      "Ġwhy": 261,
      "Ġup": 262,
      "Ġlook": 263,
      "Ġsee": 264,
      "Ġcould": 265,
      "Ġvery": 266,
      "ally": 267,
      "Ġsome": 268,
      "Ġtime": 269,
      "art": 270,
      "ry": 271,
      "ul": 272,
      "Ġhad": 273,
      "day": 274,
      "ong": 275,
      "Ġfr": 276,
      "alk": 277,
      "ame": 278,
      "qu": 279,
      "ight": 280,
      "fe": 281,
      "dy": 282,
      "lp": 283,
      "ast": 284,
      "Ġhelp": 285,
      "Ġshould": 286,
      "Ġeat": 287,
      "est": 288,
      "Ġher": 289,
      "Ġhapp": 290,
      "ind": 291,
      "Ġwere": 292,
      "our": 293,
      "ree": 294,
      "ack": 295,
      "Ġfe": 296,
      "ice": 297,
      "and": 298,
      "Ġlo": 299,
      "ase": 300,
      "ate": 301,
      "ist": 302,
      "Ġif": 303,
      "Ġde": 304,
      "Ġone": 305,
      "Ġjust": 306,
      "thing": 307,
      "Ġch": 308,
      "ays": 309,
      "ought": 310,
      "ol": 311,
      "ie": 312,
      "Ġfrom": 313,
      "Ġtell": 314,
      "ear": 315,
      "Ġwork": 316,
      "Ġtoo": 317,
      "Ġman": 318,
      "Ġwhere": 319,
      "Ġbeen": 320,
      "own": 321,
      "Ġcome": 322,
      "ess": 323,
      "Ġnever": 324,
      "Ġqu": 325,
      "Ġwon": 326,
      "ers": 327,
      "Ġag": 328,
      "Ġcar": 329,
      "Ġthan": 330,
      "ak": 331,
      "Ġwhen": 332,
      "Ġgood": 333,
      "Ġaf": 334,
      "lf": 335,
      "Ġcom": 336,
      "Ġple": 337,
      "Ġcon": 338,
      "Ġen": 339,
      "ap": 340,
      "ss": 341,
      "Ġnow": 342,
      "'d": 343,
      "ish": 344,
      "ep": 345,
      "ound": 346,
      "Ġbost": 347,
      "Ġboston": 348,
      "Ġsom": 349,
      "Ġar": 350,
      "Ġpro": 351,
      "Ġtalk": 352,
      "other": 353,
      "Ġgot": 354,
      "ite": 355,
      "Ġdoesn": 356,
      "ody": 357,
      "Ġplease": 358,
      "ous": 359,
      "if": 360,
      "Ġby": 361,
      "Ġsomet": 362,
      "Ġhome": 363,
      "Ġco": 364,
      "ning": 365,
      "ort": 366,
      "ked": 367,
      "Ġmu": 368,
      "Ġstu": 369,
      "ig": 370,
      "Ġcl": 371,
      "Ġtold": 372,
      "Ġun": 373,
      "body": 374,
      "ation": 375,
      "Ġv": 376,
      "Ġreally": 377,
      "Ġint": 378,
      "Ġhappen": 379,
      "el": 380,
      "eak": 381,
      "Ġam": 382,
      "Ġback": 383,
      "Ġpe": 384,
      "Ġread": 385,
      "Ġlove": 386,
      "Ġisn": 387,
      "au": 388,
      "Ġro": 389,
      "row": 390,
      "Ġmore": 391,
      "Ġspeak": 392,
      "Ġsaid": 393,
      "ard": 394,
      "mp": 395,
      "Ġplay": 396,
      "Ġbut": 397,
      "Ġsomething": 398,
      "Ġthree": 399,
      "Ġmuch": 400,
      "Ġbu": 401,
      "Ġtake": 402,
      "Ġwat": 403,
      "Ġor": 404,
      "Ġpr": 405,
      "Ġnew": 406,
      "Ġle": 407,
      "Ġdr": 408,
      "ried": 409,
      "riend": 410,
      "Ġbook": 411,
      "mb": 412,
      "ag": 413,
      "Ġwr": 414,
      "Ġbus": 415,
      "Ġoff": 416,
      "Ġsay": 417,
      "ck": 418,
      "Ġri": 419,
      "Ġexp": 420,
      "ople": 421,
      "ather": 422,
      "Ġpeople": 423,
      "Ġfren": 424,
      "Ġfrench": 425,
      "Ġpre": 426,
      "ty": 427,
      "Ġsm": 428,
      "ine": 429,
      "ass": 430,
      "Ġanything": 431,
      "ild": 432,
      "Ġlot": 433,
      "Ġbr": 434,
      "self": 435,
      "ure": 436,
      "ick": 437,
      "nder": 438,
      "oney": 439,
      "hed": 440,
      "are": 441,
      "Ġday": 442,
      "Ġyear": 443,
      "th": 444,
      "Ġmoney": 445,
      "Ġour": 446,
      "Ġlong": 447,
      "Ġthought": 448,
      "ide": 449,
      "ect": 450,
      "ouse": 451,
      "Ġstart": 452,
      "Ġlea": 453,
      "Ġlive": 454,
      "Ġfriend": 455,
      "Ġjo": 456,
      "Ġke": 457,
      "Ġafter": 458,
      "ool": 459,
      "os": 460,
      "Ġtoday": 461,
      "Ġunder": 462,
      "ways": 463,
      "Ġagain": 464,
      "Ġalways": 465,
      "Ġmay": 466,
      "Ġhouse": 467,
      "Ġtw": 468,
      "Ġstill": 469,
      "nt": 470,
      "Ġlast": 471,
      "able": 472,
      "Ġmany": 473,
      "Ġmake": 474,
      "Ġad": 475,
      "Ġgive": 476,
      "ait": 477,
      "Ġbet": 478,
      "cc": 479,
      "Ġmad": 480,
      "Ġdown": 481,
      "Ġstay": 482,
      "urn": 483,
      "Ġright": 484,
      "Ġcall": 485,
      "Ġthing": 486,
      "orrow": 487,
      "ab": 488,
      "ting": 489,
      "Ġbel": 490,
      "Ġroom": 491,
      "ft": 492,
      "Ġbo": 493,
      "ther": 494,
      "Ġcomp": 495,
      "Ġwait": 496,
      "age": 497,
      "Ġwent": 498,
      "Ġmo": 499,
      "ving": 500,
      "Ġmust": 501,
      "Ġchild": 502,
      "Ġsch": 503,
      "ough": 504,
      "ang": 505,
      "Ġbl": 506,
      "Ġfa": 507,
      "ave": 508,
      "Ġdis": 509,
      "Ġonly": 510,
      "Ġplan": 511,
      "act": 512,
      "Ġop": 513,
      "Ġsw": 514,
      "Ġleave": 515,
      "Ġwanted": 516,
      "Ġdi": 517,
      "Ġfeel": 518,
      "Ġschool": 519,
      "ra": 520,
      "Ġsure": 521,
      "Ġapp": 522,
      "Ġchan": 523,
      "Ġdoing": 524,
      "Ġmade": 525,
      "Ġbuy": 526,
      "Ġtry": 527,
      "um": 528,
      "get": 529,
      "Ġleft": 530,
      "Ġold": 531,
      "Ġway": 532,
      "Ġtomorrow": 533,
      "Ġdog": 534,
      "fore": 535,
      "iss": 536,
      "Ġbefore": 537,
      "Ġpo": 538,
      "Ġwell": 539,
      "Ġgu": 540,
      "Ġrem": 541,
      "ved": 542,
      "Ġgr": 543,
      "der": 544,
      "ue": 545,
      "Ġhand": 546,
      "kes": 547,
      "Ġover": 548,
      "ace": 549,
      "read": 550,
      "itt": 551,
      "ts": 552,
      "ek": 553,
      "ity": 554,
      "Ġhar": 555,
      "ason": 556,
      "mber": 557,
      "Ġbec": 558,
      "Ġid": 559,
      "ose": 560,
      "Ġasked": 561,
      "Ġunderst": 562,
      "iz": 563,
      "Ġfl": 564,
      "Ġput": 565,
      "Ġweek": 566,
      "ict": 567,
      "ress": 568,
      "Ġsoon": 569,
      "Ġeverything": 570,
      "Ġtwo": 571,
      "ated": 572,
      "Ġbetter": 573,
      "Ġwasn": 574,
      "Ġbelie": 575,
      "Ġever": 576,
      "Ġcat": 577,
      "blem": 578,
      "Ġproblem": 579,
      "Ġaw": 580,
      "Ġstop": 581,
      "Ġlikes": 582,
      "Ġdrink": 583,
      "Ġpa": 584,
      "ach": 585,
      "Ġfin": 586,
      "Ġreason": 587,
      "Ġeve": 588,
      "Ġmeet": 589,
      "Ġunderstand": 590,
      "gry": 591,
      "Ġmar": 592,
      "Ġhop": 593,
      "xt": 594,
      "Ġinto": 595,
      "Ġimp": 596,
      "Ġcare": 597,
      "Ġfather": 598,
      "pt": 599,
      "Ġbelieve": 600,
      "Ġask": 601,
      "Ġsc": 602,
      "Ġother": 603,
      "Ġyears": 604,
      "Ġmor": 605,
      "Ġyes": 606,
      "Ġsle": 607,
      "Ġmon": 608,
      "ired": 609,
      "Ġthem": 610,
      "Ġhappy": 611,
      "Ġdec": 612,
      "Ġeveryone": 613,
      "ten": 614,
      "Ġwalk": 615,
      "ng": 616,
      "ise": 617,
      "ark": 618,
      "Ġsomeone": 619,
      "Ġbot": 620,
      "Ġear": 621,
      "Ġalread": 622,
      "estion": 623,
      "Ġalready": 624,
      "irst": 625,
      "Ġpol": 626,
      "Ġmorning": 627,
      "hes": 628,
      "ount": 629,
      "Ġpart": 630,
      "Ġten": 631,
      "terday": 632,
      "Ġyesterday": 633,
      "ful": 634,
      "ious": 635,
      "Ġhur": 636,
      "Ġsaw": 637,
      "Ġhappened": 638,
      "ies": 639,
      "Ġrain": 640,
      "ich": 641,
      "Ġdoor": 642,
      "Ġnothing": 643,
      "Ġopen": 644,
      "ull": 645,
      "Ġnext": 646,
      "Ġcouldn": 647,
      "Ġbusy": 648,
      "Ġchildren": 649,
      "Ġthese": 650,
      "Ġlist": 651,
      "Ġfind": 652,
      "Ġche": 653,
      "Ġlate": 654,
      "Ġkeep": 655,
      "Ġhat": 656,
      "Ġanyone": 657,
      "Ġeng": 658,
      "ile": 659,
      "Ġacc": 660,
      "Ġnight": 661,
      "Ġbre": 662,
      "Ġseem": 663,
      "Ġquestion": 664,
      "rest": 665,
      "Ġturn": 666,
      "ised": 667,
      "ence": 668,
      "sp": 669,
      "Ġcame": 670,
      "Ġused": 671,
      "Ġwatch": 672,
      "Ġreme": 673,
      "Ġbought": 674,
      "Ġdone": 675,
      "Ġwants": 676,
      "Ġknows": 677,
      "ire": 678,
      "Ġdri": 679,
      "Ġdif": 680,
      "Ġyet": 681,
      "Ġstud": 682,
      "Ġbad": 683,
      "Ġjob": 684,
      "Ġhard": 685,
      "aut": 686,
      "Ġmother": 687,
      "Ġlear": 688,
      "Ġfriends": 689,
      "Ġlost": 690,
      "Ġaren": 691,
      "Ġsur": 692,
      "Ġgl": 693,
      "ment": 694,
      "vor": 695,
      "Ġph": 696,
      "no": 697,
      "Ġfirst": 698,
      "sw": 699,
      "ans": 700,
      "Ġheard": 701,
      "Ġansw": 702,
      "Ġoften": 703,
      "Ġlitt": 704,
      "Ġidea": 705,
      "Ġremember": 706,
      "Ġlittle": 707,
      "les": 708,
      "Ġgre": 709,
      "Ġalone": 710,
      "ered": 711,
      "Ġfound": 712,
      "Ġcont": 713,
      "Ġsame": 714,
      "Ġhope": 715,
      "Ġsleep": 716,
      "Ġmet": 717,
      "ult": 718,
      "lish": 719,
      "Ġhour": 720,
      "Ġbeaut": 721,
      "gg": 722,
      "Ġuse": 723,
      "ew": 724,
      "Ġshow": 725,
      "akes": 726,
      "Ġlisten": 727,
      "irty": 728,
      "Ġtheir": 729,
      "Ġfam": 730,
      "Ġfood": 731,
      "Ġwouldn": 732,
      "Ġstudy": 733,
      "ia": 734,
      "Ġname": 735,
      "Ġatt": 736,
      "Ġenglish": 737,
      "Ġmat": 738,
      "Ġlooks": 739,
      "iful": 740,
      "Ġswim": 741,
      "Ġgave": 742,
      "Ġseen": 743,
      "Ġeating": 744,
      "Ġthings": 745,
      "ily": 746,
      "ually": 747,
      "Ġteac": 748,
      "Ġwrong": 749,
      "ffe": 750,
      "Ġgir": 751,
      "Ġaway": 752,
      "Ġbeautiful": 753,
      "Ġstr": 754,
      "Ġsing": 755,
      "Ġel": 756,
      "Ġlife": 757,
      "Ġaround": 758,
      "raid": 759,
      "Ġafraid": 760,
      "ible": 761,
      "og": 762,
      "Ġwish": 763,
      "Ġknew": 764,
      "Ġeverybody": 765,
      "Ġsl": 766,
      "Ġsit": 767,
      "Ġlooking": 768,
      "Ġinte": 769,
      "Ġwater": 770,
      "Ġboy": 771,
      "Ġcle": 772,
      "Ġhaven": 773,
      "Ġletter": 774,
      "Ġboth": 775,
      "Ġable": 776,
      "ctor": 777,
      "apan": 778,
      "be": 779,
      "Ġsn": 780,
      "Ġjapan": 781,
      "Ġtrain": 782,
      "Ġbreak": 783,
      "igh": 784,
      "Ġtried": 785,
      "Ġsec": 786,
      "ause": 787,
      "Ġteacher": 788,
      "ail": 789,
      "most": 790,
      "Ġfo": 791,
      "aught": 792,
      "Ġlearn": 793,
      "Ġmin": 794,
      "Ġhear": 795,
      "Ġalmost": 796,
      "Ġdes": 797,
      "Ġwithout": 798,
      "Ġtook": 799,
      "Ġstarted": 800,
      "ian": 801,
      "Ġpay": 802,
      "Ġpers": 803,
      "Ġangry": 804,
      "pped": 805,
      "Ġrun": 806,
      "Ġyoung": 807,
      "Ġbig": 808,
      "ited": 809,
      "Ġsho": 810,
      "Ġsupp": 811,
      "Ġnobody": 812,
      "Ġelse": 813,
      "Ġwonder": 814,
      "Ġenough": 815,
      "Ġstudent": 816,
      "Ġbrother": 817,
      "ip": 818,
      "ted": 819,
      "Ġgetting": 820,
      "Ġmarried": 821,
      "Ġmiss": 822,
      "Ġpass": 823,
      "Ġkill": 824,
      "Ġadv": 825,
      "Ġmind": 826,
      "ory": 827,
      "Ġcold": 828,
      "Ġfavor": 829,
      "Ġinterest": 830,
      "ner": 831,
      "Ġarri": 832,
      "Ġanswer": 833,
      "fic": 834,
      "ream": 835,
      "Ġready": 836,
      "Ġdied": 837,
      "Ġfew": 838,
      "Ġmeeting": 839,
      "ds": 840,
      "Ġtired": 841,
      "Ġbed": 842,
      "ank": 843,
      "Ġper": 844,
      "Ġtalking": 845,
      "Ġ\"": 846,
      "Ġsha": 847,
      "Ġmight": 848,
      "ister": 849,
      "ided": 850,
      "Ġeven": 851,
      "Ġparty": 852,
      "aw": 853,
      "aking": 854,
      "Ġcoffe": 855,
      "Ġbecause": 856,
      "ife": 857,
      "Ġwar": 858,
      "rents": 859,
      "Ġearly": 860,
      "Ġminut": 861,
      "Ġcoffee": 862,
      "ix": 863,
      "Ġdoctor": 864,
      "Ġeas": 865,
      "ident": 866,
      "Ġrep": 867,
      "Ġvis": 868,
      "Ġwin": 869,
      "ance": 870,
      "Ġinv": 871,
      "Ġanother": 872,
      "Ġbro": 873,
      "Ġbest": 874,
      "Ġlau": 875,
      "Ġpret": 876,
      "oy": 877,
      "side": 878,
      "Ġparents": 879,
      "lain": 880,
      "ret": 881,
      "Ġbir": 882,
      "ished": 883,
      "ative": 884,
      "Ġlooked": 885,
      "osed": 886,
      "Ġfun": 887,
      "Ġfull": 888,
      "Ġcount": 889,
      "ars": 890,
      "ath": 891,
      "Ġrec": 892,
      "Ġrest": 893,
      "Ġtrue": 894,
      "Ġexpect": 895,
      "Ġpolice": 896,
      "ell": 897,
      "ied": 898,
      "Ġbeing": 899,
      "Ġwhile": 900,
      "ustr": 901,
      "Ġshouldn": 902,
      "ign": 903,
      "Ġhands": 904,
      "Ġpain": 905,
      "Ġhimself": 906,
      "ci": 907,
      "Ġwind": 908,
      "Ġhot": 909,
      "ese": 910,
      "Ġyourself": 911,
      "Ġsmo": 912,
      "Ġfavorite": 913,
      "Ġaustr": 914,
      "ater": 915,
      "Ġkind": 916,
      "Ġaustral": 917,
      "Ġnice": 918,
      "Ġhun": 919,
      "noon": 920,
      "led": 921,
      "Ġsister": 922,
      "ves": 923,
      "orm": 924,
      "Ġbeg": 925,
      "Ġret": 926,
      "uth": 927,
      "Ġafternoon": 928,
      "Ġtenn": 929,
      "Ġgirl": 930,
      "Ġperson": 931,
      "Ġaustralia": 932,
      "pr": 933,
      "Ġ1": 934,
      "Ġthank": 935,
      "Ġtennis": 936,
      "Ġplaying": 937,
      "ize": 938,
      "ced": 939,
      "ince": 940,
      "Ġdecided": 941,
      "Ġsk": 942,
      "Ġmus": 943,
      "Ġseems": 944,
      "Ġown": 945,
      "Ġcook": 946,
      "Ġforg": 947,
      "ens": 948,
      "Ġstand": 949,
      "Ġwhich": 950,
      "Ġphone": 951,
      "Ġap": 952,
      "Ġprom": 953,
      "Ġgreat": 954,
      "Ġdin": 955,
      "Ġtrust": 956,
      "Ġbooks": 957,
      "li": 958,
      "mm": 959,
      "Ġneeds": 960,
      "gether": 961,
      "Ġhate": 962,
      "Ġhours": 963,
      "ared": 964,
      "ber": 965,
      "Ġtea": 966,
      "Ġmist": 967,
      "Ġtable": 968,
      "Ġtogether": 969,
      "Ġsto": 970,
      "ably": 971,
      "Ġey": 972,
      "Ġmov": 973,
      "fast": 974,
      "Ġac": 975,
      "ors": 976,
      "Ġho": 977,
      "Ġbreakfast": 978,
      "Ġsays": 979,
      "unch": 980,
      "Ġworking": 981,
      "Ġend": 982,
      "here": 983,
      "Ġlang": 984,
      "Ġforget": 985,
      "Ġsuch": 986,
      "Ġtruth": 987,
      "Ġworld": 988,
      "Ġvisit": 989,
      "Ġlangu": 990,
      "cle": 991,
      "Ġcha": 992,
      "ork": 993,
      "Ġdinner": 994,
      "ball": 995,
      "joy": 996,
      "Ġtv": 997,
      "Ġact": 998,
      "ons": 999,
      "Ġthose": 1000,
      "Ġmyself": 1001,
      "ions": 1002,
      "Ġenjoy": 1003,
      "Ġimport": 1004,
      "Ġmusic": 1005,
      "ged": 1006,
      "ys": 1007,
      "Ġcry": 1008,
      "Ġeach": 1009,
      "Ġkid": 1010,
      "Ġquite": 1011,
      "Ġminutes": 1012,
      "Ġtow": 1013,
      "Ġmil": 1014,
      "Ġcr": 1015,
      "Ġpict": 1016,
      "Ġdiffic": 1017,
      "Ġsurpr": 1018,
      "Ġfamily": 1019,
      "Ġpicture": 1020,
      "bably": 1021,
      "Ġser": 1022,
      "Ġplace": 1023,
      "Ġprobably": 1024,
      "Ġwrite": 1025,
      "Ġchange": 1026,
      "Ġmonth": 1027,
      "Ġdrive": 1028,
      "lo": 1029,
      "ange": 1030,
      "ord": 1031,
      "Ġres": 1032,
      "Ġdisc": 1033,
      "Ġfire": 1034,
      "Ġago": 1035,
      "night": 1036,
      "uck": 1037,
      "Ġmost": 1038,
      "Ġdays": 1039,
      "ond": 1040,
      "Ġwear": 1041,
      "feren": 1042,
      "Ġreading": 1043,
      "Ġmatter": 1044,
      "Ġsnow": 1045,
      "Ġwindow": 1046,
      "em": 1047,
      "Ġass": 1048,
      "more": 1049,
      "Ġmine": 1050,
      "ert": 1051,
      "Ġhigh": 1052,
      "Ġate": 1053,
      "Ġtele": 1054,
      "Ġwom": 1055,
      "Ġlunch": 1056,
      "Ġreal": 1057,
      "Ġclass": 1058,
      "Ġmonday": 1059,
      "king": 1060,
      "lt": 1061,
      "Ġsick": 1062,
      "Ġusually": 1063,
      "Ġmaybe": 1064,
      "Ġwaiting": 1065,
      "Ġarrived": 1066,
      "Ġsound": 1067,
      "Ġdress": 1068,
      "Ġonce": 1069,
      "Ġexact": 1070,
      "Ġtrying": 1071,
      "een": 1072,
      "Ġwife": 1073,
      "ital": 1074,
      "Ġkiss": 1075,
      "Ġanymore": 1076,
      "Ġspend": 1077,
      "ssible": 1078,
      "Ġdifficult": 1079,
      "fer": 1080,
      "Ġson": 1081,
      "Ġsince": 1082,
      "Ġnear": 1083,
      "Ġter": 1084,
      "Ġsat": 1085,
      "Ġpark": 1086,
      "Ġred": 1087,
      "Ġsomebody": 1088,
      "Ġfelt": 1089,
      "Ġoffice": 1090,
      "Ġsmall": 1091,
      "up": 1092,
      "uter": 1093,
      "alth": 1094,
      "Ġcomputer": 1095,
      "Ġhead": 1096,
      "Ġgone": 1097,
      "iet": 1098,
      "man": 1099,
      "ple": 1100,
      "where": 1101,
      "ision": 1102,
      "Ġhungry": 1103,
      "Ġimportant": 1104,
      "Ġair": 1105,
      "Ġfree": 1106,
      "Ġju": 1107,
      "Ġcoming": 1108,
      "anger": 1109,
      "Ġdifferen": 1110,
      "Ġsor": 1111,
      "Ġmom": 1112,
      "Ġfast": 1113,
      "Ġanybody": 1114,
      "Ġexc": 1115,
      "Ġclose": 1116,
      "Ġlives": 1117,
      "Ġfinished": 1118,
      "Ġhurt": 1119,
      "Ġexactly": 1120,
      "Ġve": 1121,
      "Ġfar": 1122,
      "Ġob": 1123,
      "Ġlight": 1124,
      "Ġarm": 1125,
      "Ġclean": 1126,
      "Ġeasy": 1127,
      "Ġsorry": 1128,
      "Ġent": 1129,
      "Ġdirty": 1130,
      "ison": 1131,
      "Ġspe": 1132,
      "less": 1133,
      "work": 1134,
      "Ġthirty": 1135,
      "Ġrel": 1136,
      "Ġflow": 1137,
      "Ġaccident": 1138,
      "Ġglad": 1139,
      "Ġpretty": 1140,
      "Ġforgot": 1141,
      "Ġeyes": 1142,
      "00": 1143,
      "air": 1144,
      "Ġbit": 1145,
      "used": 1146,
      "aper": 1147,
      "Ġtri": 1148,
      "Ġfore": 1149,
      "eric": 1150,
      "Ġinc": 1151,
      "iled": 1152,
      "Ġcoll": 1153,
      "ched": 1154,
      "pid": 1155,
      "int": 1156,
      "Ġcity": 1157,
      "Ġlater": 1158,
      "Ġpen": 1159,
      "ense": 1160,
      "als": 1161,
      "Ġtimes": 1162,
      "Ġcho": 1163,
      "Ġstupid": 1164,
      "Ġcalled": 1165,
      "Ġfeeling": 1166,
      "Ġturned": 1167,
      "Ġtonight": 1168,
      "Ġhealth": 1169,
      "Ġstation": 1170,
      "Ġsun": 1171,
      "Ġthinking": 1172,
      "Ġword": 1173,
      "Ġameric": 1174,
      "Ġsecret": 1175,
      "Ġmilk": 1176,
      "ches": 1177,
      "ger": 1178,
      "ience": 1179,
      "Ġ2": 1180,
      "Ġdie": 1181,
      "Ġdream": 1182,
      "Ġfish": 1183,
      "itic": 1184,
      "Ġweather": 1185,
      "Ġele": 1186,
      "ention": 1187,
      "Ġconc": 1188,
      "Ġhomework": 1189,
      "Ġadd": 1190,
      "Ġchanged": 1191,
      "Ġhurry": 1192,
      "Ġbroke": 1193,
      "Ġreturn": 1194,
      "az": 1195,
      "pe": 1196,
      "Ġtick": 1197,
      "Ġcor": 1198,
      "Ġcost": 1199,
      "cept": 1200,
      "Ġeaten": 1201,
      "Ġloc": 1202,
      "Ġquick": 1203,
      "Ġlaugh": 1204,
      "ying": 1205,
      "ouble": 1206,
      "ven": 1207,
      "Ġcut": 1208,
      "Ġgame": 1209,
      "Ġok": 1210,
      "Ġloves": 1211,
      "Ġbring": 1212,
      "Ġchance": 1213,
      "ax": 1214,
      "br": 1215,
      "ject": 1216,
      "sent": 1217,
      "oud": 1218,
      "Ġdark": 1219,
      "Ġnative": 1220,
      "Ġhaving": 1221,
      "Ġspo": 1222,
      "Ġunt": 1223,
      "Ġlonger": 1224,
      "osp": 1225,
      "iction": 1226,
      "Ġreasonable": 1227,
      "tle": 1228,
      "Ġthr": 1229,
      "Ġinter": 1230,
      "Ġmean": 1231,
      "Ġstory": 1232,
      "Ġsol": 1233,
      "uss": 1234,
      "Ġsafe": 1235,
      "Ġdead": 1236,
      "Ġwalked": 1237,
      "Ġglass": 1238,
      "Ġstudents": 1239,
      "app": 1240,
      "Ġdanger": 1241,
      "Ġpat": 1242,
      "Ġnu": 1243,
      "Ġdoll": 1244,
      "Ġemp": 1245,
      "Ġfell": 1246,
      "Ġagree": 1247,
      "Ġjapanese": 1248,
      ".\"": 1249,
      "ient": 1250,
      "Ġmakes": 1251,
      "Ġlar": 1252,
      "ating": 1253,
      "Ġwhether": 1254,
      "Ġquiet": 1255,
      "Ġquestions": 1256,
      "Ġsupposed": 1257,
      "Ġlanguage": 1258,
      "Ġtall": 1259,
      "Ġtest": 1260,
      "Ġwall": 1261,
      "Ġdiction": 1262,
      "Ġhair": 1263,
      "ets": 1264,
      "ote": 1265,
      "Ġworks": 1266,
      "Ġshoes": 1267,
      "Ġuntil": 1268,
      "Ġthrough": 1269,
      "ff": 1270,
      "ken": 1271,
      "iness": 1272,
      "Ġhosp": 1273,
      "Ġcomm": 1274,
      "Ġmovie": 1275,
      "ph": 1276,
      "Ġtou": 1277,
      "Ġmaking": 1278,
      "Ġbab": 1279,
      "Ġface": 1280,
      "Ġhor": 1281,
      "Ġoct": 1282,
      "Ġmove": 1283,
      "Ġserious": 1284,
      "Ġdictionary": 1285,
      "Ġhospital": 1286,
      "Ġtre": 1287,
      "Ġfive": 1288,
      "Ġhu": 1289,
      "Ġtrouble": 1290,
      "Ġran": 1291,
      "Ġneeded": 1292,
      "olog": 1293,
      "Ġsometim": 1294,
      "Ġinteresting": 1295,
      "ensive": 1296,
      "Ġstopped": 1297,
      "Ġtown": 1298,
      "Ġsurprised": 1299,
      "ming": 1300,
      "ober": 1301,
      "Ġfut": 1302,
      "vers": 1303,
      "Ġsell": 1304,
      "Ġgrand": 1305,
      "Ġbecame": 1306,
      "Ġpaid": 1307,
      "Ġoctober": 1308,
      "30": 1309,
      "ling": 1310,
      "Ġsong": 1311,
      "rect": 1312,
      "Ġstre": 1313,
      "Ġshown": 1314,
      "Ġshort": 1315,
      "Ġhelped": 1316,
      "Ġquit": 1317,
      "Ġexplain": 1318,
      "ized": 1319,
      "Ġfinish": 1320,
      "spect": 1321,
      "Ġfoot": 1322,
      "Ġsmoking": 1323,
      "sh": 1324,
      "so": 1325,
      "ub": 1326,
      "Ġfight": 1327,
      "Ġreg": 1328,
      "Ġliving": 1329,
      "Ġknown": 1330,
      "room": 1331,
      "Ġcons": 1332,
      "Ġbuild": 1333,
      "Ġexpensive": 1334,
      "Ġfuture": 1335,
      "per": 1336,
      "Ġbor": 1337,
      "Ġcaught": 1338,
      "itc": 1339,
      "adi": 1340,
      "ross": 1341,
      "irt": 1342,
      "Ġhasn": 1343,
      "Ġwhole": 1344,
      "unk": 1345,
      "ages": 1346,
      "Ġbox": 1347,
      "Ġevening": 1348,
      "Ġhold": 1349,
      "Ġterri": 1350,
      "Ġquickly": 1351,
      "Ġsent": 1352,
      "Ġcam": 1353,
      "Ġfig": 1354,
      "Ġwash": 1355,
      "Ġwhite": 1356,
      "Ġtrave": 1357,
      "ately": 1358,
      "Ġnews": 1359,
      "Ġolder": 1360,
      "Ġguess": 1361,
      "aur": 1362,
      "Ġbag": 1363,
      "llow": 1364,
      "ition": 1365,
      "Ġspent": 1366,
      "Ġclot": 1367,
      "Ġcomplain": 1368,
      "Ġblack": 1369,
      "Ġdisapp": 1370,
      "Ġinterested": 1371,
      "mmer": 1372,
      "Ġmoment": 1373,
      "ib": 1374,
      "ps": 1375,
      "Ġsal": 1376,
      "Ġcra": 1377,
      "Ġjack": 1378,
      "Ġkey": 1379,
      "Ġflo": 1380,
      "Ġcats": 1381,
      "Ġpolitic": 1382,
      "Ġstudying": 1383,
      "Ġinvited": 1384,
      "Ġrestaur": 1385,
      "Ġbegin": 1386,
      "like": 1387,
      "Ġrestaurant": 1388,
      "Ġdaught": 1389,
      "ash": 1390,
      "veral": 1391,
      "Ġseveral": 1392,
      "Ġconf": 1393,
      "Ġraining": 1394,
      "Ġslow": 1395,
      "Ġwoman": 1396,
      "Ġsometimes": 1397,
      "lic": 1398,
      "Ġim": 1399,
      "Ġill": 1400,
      "Ġsim": 1401,
      "Ġsix": 1402,
      "Ġfix": 1403,
      "Ġind": 1404,
      "Ġbeer": 1405,
      "Ġcand": 1406,
      "ames": 1407,
      "Ġsummer": 1408,
      "Ġstrange": 1409,
      "Ġfollow": 1410,
      "Ġkilled": 1411,
      "Ġbirth": 1412,
      "Ġflowers": 1413,
      "Ġnumber": 1414,
      "ely": 1415,
      "Ġwine": 1416,
      "Ġlaw": 1417,
      "Ġfact": 1418,
      "erg": 1419,
      "Ġhum": 1420,
      "Ġalso": 1421,
      "Ġrich": 1422,
      "Ġexam": 1423,
      "arth": 1424,
      "Ġdep": 1425,
      "Ġtalked": 1426,
      "Ġdollars": 1427,
      "dd": 1428,
      "ither": 1429,
      "icy": 1430,
      "Ġsub": 1431,
      "Ġoutside": 1432,
      "Ġwrit": 1433,
      "Ġprefer": 1434,
      "Ġdogs": 1435,
      "Ġcatch": 1436,
      "Ġcountry": 1437,
      "ces": 1438,
      "zy": 1439,
      "Ġes": 1440,
      "Ġcal": 1441,
      "Ġins": 1442,
      "Ġearth": 1443,
      "icked": 1444,
      "Ġworry": 1445,
      "fect": 1446,
      "Ġwatches": 1447,
      "Ġsmell": 1448,
      "Ġswe": 1449,
      "Ġpossible": 1450,
      "Ġwatching": 1451,
      "Ġadvice": 1452,
      "Ġapolog": 1453,
      "phone": 1454,
      "te": 1455,
      "Ġdro": 1456,
      "Ġless": 1457,
      "Ġinf": 1458,
      "Ġmeat": 1459,
      "ume": 1460,
      "Ġwearing": 1461,
      "Ġbaby": 1462,
      "Ġstreet": 1463,
      "by": 1464,
      "Ġcol": 1465,
      "any": 1466,
      "Ġlie": 1467,
      "Ġliked": 1468,
      "Ġtrans": 1469,
      "ived": 1470,
      "orts": 1471,
      "Ġunlike": 1472,
      "Ġlived": 1473,
      "Ġproblems": 1474,
      "Ġthanks": 1475,
      "Ġdifferent": 1476,
      "Ġunlikely": 1477,
      "ined": 1478,
      "Ġmed": 1479,
      "Ġthen": 1480,
      "vent": 1481,
      "Ġcup": 1482,
      "Ġhit": 1483,
      "ider": 1484,
      "Ġbeh": 1485,
      "ime": 1486,
      "Ġthinks": 1487,
      "Ġplayed": 1488,
      "Ġdrunk": 1489,
      "Ġlarge": 1490,
      "Ġdaughter": 1491,
      "ding": 1492,
      "ever": 1493,
      "hn": 1494,
      "rist": 1495,
      "ured": 1496,
      "Ġice": 1497,
      "Ġwound": 1498,
      "Ġset": 1499,
      "Ġsend": 1500,
      "Ġsense": 1501,
      "Ġmess": 1502,
      "Ġcur": 1503,
      "Ġluck": 1504,
      "Ġsugg": 1505,
      "Ġwords": 1506,
      "Ġbusiness": 1507,
      "cial": 1508,
      "Ġpromise": 1509,
      "Ġmistake": 1510,
      "Ġcrying": 1511,
      "Ġchoice": 1512,
      "Ġbuilding": 1513,
      "Ġclothes": 1514,
      "Ġbehind": 1515,
      "av": 1516,
      "ier": 1517,
      "let": 1518,
      "ual": 1519,
      "rew": 1520,
      "Ġgrow": 1521,
      "Ġyours": 1522,
      "Ġsund": 1523,
      "Ġsold": 1524,
      "ended": 1525,
      "Ġspeaks": 1526,
      "Ġprep": 1527,
      "Ġleaving": 1528,
      "Ġjohn": 1529,
      "Ġplanning": 1530,
      "Ġweekend": 1531,
      "Ġcareful": 1532,
      "Ġteach": 1533,
      "Ġempty": 1534,
      "Ġfigure": 1535,
      "Ġbirthday": 1536,
      "not": 1537,
      "ness": 1538,
      "Ġav": 1539,
      "Ġage": 1540,
      "Ġcake": 1541,
      "Ġhid": 1542,
      "Ġlibr": 1543,
      "Ġgoes": 1544,
      "Ġsucc": 1545,
      "Ġgets": 1546,
      "Ġallow": 1547,
      "Ġchrist": 1548,
      "Ġworked": 1549,
      "Ġwrote": 1550,
      "Ġsaying": 1551,
      "Ġriver": 1552,
      "Ġadm": 1553,
      "Ġfamous": 1554,
      "Ġkids": 1555,
      "Ġelect": 1556,
      "Ġsuccess": 1557,
      "cap": 1558,
      "dered": 1559,
      "fort": 1560,
      "lves": 1561,
      "med": 1562,
      "vel": 1563,
      "Ġegg": 1564,
      "Ġref": 1565,
      "Ġworried": 1566,
      "Ġspeaker": 1567,
      "Ġclear": 1568,
      "Ġrunning": 1569,
      "Ġbegan": 1570,
      "Ġfloor": 1571,
      "Ġlibrary": 1572,
      "eal": 1573,
      "gn": 1574,
      "ghed": 1575,
      "Ġtax": 1576,
      "Ġsign": 1577,
      "Ġdist": 1578,
      "ont": 1579,
      "Ġbri": 1580,
      "Ġbase": 1581,
      "ates": 1582,
      "ature": 1583,
      "selves": 1584,
      "Ġgolf": 1585,
      "Ġteam": 1586,
      "Ġcarry": 1587,
      "Ġcomes": 1588,
      "Ġexper": 1589,
      "Ġcompany": 1590,
      "Ġapple": 1591,
      "Ġgrad": 1592,
      "Ġdiscuss": 1593,
      "airs": 1594,
      "Ġdangerous": 1595,
      "Ġescap": 1596,
      "band": 1597,
      "ny": 1598,
      "ock": 1599,
      "port": 1600,
      "ru": 1601,
      "ract": 1602,
      "ud": 1603,
      "Ġimm": 1604,
      "Ġsad": 1605,
      "Ġsand": 1606,
      "Ġmen": 1607,
      "Ġpian": 1608,
      "pping": 1609,
      "usband": 1610,
      "Ġhappening": 1611,
      "Ġspeaking": 1612,
      "Ġprison": 1613,
      "Ġbelong": 1614,
      "Ġguit": 1615,
      "Ġopened": 1616,
      "Ġstrong": 1617,
      "Ġadvised": 1618,
      "Ġapart": 1619,
      "Ġticket": 1620,
      "Ġimag": 1621,
      "icycle": 1622,
      "ring": 1623,
      "vision": 1624,
      "ward": 1625,
      "Ġtree": 1626,
      "Ġtaking": 1627,
      "rell": 1628,
      "Ġbi": 1629,
      "Ġbath": 1630,
      "Ġcou": 1631,
      "erv": 1632,
      "Ġgard": 1633,
      "Ġhusband": 1634,
      "Ġconv": 1635,
      "ations": 1636,
      "Ġnewsp": 1637,
      "Ġfinally": 1638,
      "Ġswimming": 1639,
      "Ġdesk": 1640,
      "Ġterrible": 1641,
      "Ġcrazy": 1642,
      "Ġmedic": 1643,
      "bit": 1644,
      "hen": 1645,
      "Ġbicycle": 1646,
      "Ġinside": 1647,
      "Ġeight": 1648,
      "Ġumb": 1649,
      "Ġneigh": 1650,
      "ains": 1651,
      "Ġeats": 1652,
      "Ġart": 1653,
      "Ġvo": 1654,
      "Ġprot": 1655,
      "Ġfair": 1656,
      "Ġdrinking": 1657,
      "Ġattention": 1658,
      "Ġpassed": 1659,
      "Ġlaughed": 1660,
      "Ġaccept": 1661,
      "Ġassume": 1662,
      "Ġtelephone": 1663,
      "Ġguitar": 1664,
      "Ġgarden": 1665,
      "Ġumbrell": 1666,
      "Ġneighb": 1667,
      "?\"": 1668,
      "cil": 1669,
      "du": 1670,
      "gr": 1671,
      "mas": 1672,
      "Ġow": 1673,
      "Ġsy": 1674,
      "Ġborrow": 1675,
      "Ġlying": 1676,
      "Ġfour": 1677,
      "ishing": 1678,
      "ased": 1679,
      "leep": 1680,
      "Ġcannot": 1681,
      "Ġasleep": 1682,
      "Ġlose": 1683,
      "Ġchin": 1684,
      "Ġchur": 1685,
      "Ġguy": 1686,
      "Ġlistening": 1687,
      "Ġmonths": 1688,
      "Ġtelevision": 1689,
      "Ġaddress": 1690,
      "Ġborn": 1691,
      "Ġchristmas": 1692,
      "Ġsandw": 1693,
      "Ġpiano": 1694,
      "bed": 1695,
      "ned": 1696,
      "use": 1697,
      "vious": 1698,
      "ween": 1699,
      "Ġbill": 1700,
      "Ġfre": 1701,
      "Ġfly": 1702,
      "Ġpri": 1703,
      "Ġpur": 1704,
      "Ġheav": 1705,
      "Ġgun": 1706,
      "Ġhon": 1707,
      "Ġits": 1708,
      "ently": 1709,
      "Ġwhose": 1710,
      "iling": 1711,
      "ular": 1712,
      "Ġfront": 1713,
      "Ġdeath": 1714,
      "Ġorder": 1715,
      "Ġstarting": 1716,
      "Ġbetween": 1717,
      "Ġstayed": 1718,
      "Ġbottle": 1719,
      "Ġcheck": 1720,
      "Ġcontin": 1721,
      "Ġsecond": 1722,
      "lock": 1723,
      "Ġveget": 1724,
      "Ġtouch": 1725,
      "Ġcamer": 1726,
      "Ġchurch": 1727,
      "cess": 1728,
      "cked": 1729,
      "ric": 1730,
      "Ġdet": 1731,
      "Ġcap": 1732,
      "Ġpar": 1733,
      "Ġpun": 1734,
      "Ġgen": 1735,
      "Ġanim": 1736,
      "Ġstore": 1737,
      "Ġlied": 1738,
      "Ġcars": 1739,
      "aken": 1740,
      "Ġprice": 1741,
      "Ġkept": 1742,
      "Ġpoor": 1743,
      "Ġsleeping": 1744,
      "Ġpromised": 1745,
      "Ġchair": 1746,
      "Ġkissed": 1747,
      "Ġinform": 1748,
      "uit": 1749,
      "Ġtie": 1750,
      "Ġsil": 1751,
      "Ġside": 1752,
      "Ġdan": 1753,
      "Ġce": 1754,
      "Ġfill": 1755,
      "Ġfall": 1756,
      "Ġhang": 1757,
      "Ġrece": 1758,
      "enty": 1759,
      "ird": 1760,
      "Ġabs": 1761,
      "Ġspring": 1762,
      "Ġnoise": 1763,
      "Ġleg": 1764,
      "Ġjoin": 1765,
      "Ġkeys": 1766,
      "Ġagainst": 1767,
      "Ġsurv": 1768,
      "Ġhotel": 1769,
      "Ġcolle": 1770,
      "Ġbaseball": 1771,
      "Ġumbrella": 1772,
      "Ġign": 1773,
      "Ġsight": 1774,
      "Ġhalf": 1775,
      "Ġthough": 1776,
      "Ġbeach": 1777,
      "oose": 1778,
      "ceed": 1779,
      "Ġtemp": 1780,
      "Ġsocc": 1781,
      "Ġcoat": 1782,
      "Ġclosed": 1783,
      "Ġuncle": 1784,
      "Ġvac": 1785,
      "Ġorang": 1786,
      "aged": 1787,
      "Ġblue": 1788,
      "Ġplane": 1789,
      "Ġslept": 1790,
      "ully": 1791,
      "load": 1792,
      "Ġcorrect": 1793,
      "Ġjacket": 1794,
      "Ġcollege": 1795,
      "Ġsoccer": 1796,
      "Ġoranges": 1797,
      "iv": 1798,
      "ins": 1799,
      "inted": 1800,
      "Ġpop": 1801,
      "Ġpaper": 1802,
      "Ġheart": 1803,
      "Ġem": 1804,
      "Ġlikely": 1805,
      "Ġru": 1806,
      "Ġrid": 1807,
      "Ġrather": 1808,
      "Ġradi": 1809,
      "Ġworth": 1810,
      "ield": 1811,
      "lfriend": 1812,
      "Ġloved": 1813,
      "Ġpresent": 1814,
      "Ġfault": 1815,
      "itted": 1816,
      "Ġdecision": 1817,
      "Ġphot": 1818,
      "Ġgirlfriend": 1819,
      "Ġboys": 1820,
      "Ġperfect": 1821,
      "Ġreport": 1822,
      "Ġbroken": 1823,
      "Ġexpected": 1824,
      "Ġarmy": 1825,
      "Ġtrip": 1826,
      "Ġfootball": 1827,
      "Ġdisappo": 1828,
      "Ġsunday": 1829,
      "bt": 1830,
      "col": 1831,
      "fully": 1832,
      "ivers": 1833,
      "Ġtast": 1834,
      "Ġwed": 1835,
      "Ġmount": 1836,
      "Ġbank": 1837,
      "Ġpost": 1838,
      "Ġopp": 1839,
      "Ġweren": 1840,
      "Ġinst": 1841,
      "Ġstep": 1842,
      "Ġknife": 1843,
      "Ġseat": 1844,
      "Ġext": 1845,
      "Ġmoved": 1846,
      "Ġfailed": 1847,
      "Ġscared": 1848,
      "Ġothers": 1849,
      "Ġshowed": 1850,
      "Ġsupport": 1851,
      "Ġmovies": 1852,
      "Ġpencil": 1853,
      "Ġlaughing": 1854,
      "Ġtravel": 1855,
      "cer": 1856,
      "clock": 1857,
      "ef": 1858,
      "gar": 1859,
      "lan": 1860,
      "way": 1861,
      "ze": 1862,
      "oup": 1863,
      "vered": 1864,
      "Ġcour": 1865,
      "Ġemb": 1866,
      "Ġresp": 1867,
      "outh": 1868,
      "road": 1869,
      "Ġshirt": 1870,
      "Ġrul": 1871,
      "Ġfruit": 1872,
      "Ġdeal": 1873,
      "Ġproud": 1874,
      "Ġcomplet": 1875,
      "Ġappre": 1876,
      "Ġapples": 1877,
      "Ġasking": 1878,
      "Ġsitting": 1879,
      "Ġmissed": 1880,
      "Ġfunny": 1881,
      "Ġamerican": 1882,
      "Ġspoke": 1883,
      "Ġhorse": 1884,
      "Ġseriously": 1885,
      "Ġcandles": 1886,
      "Ġtransl": 1887,
      "Ġapartment": 1888,
      "ial": 1889,
      "reed": 1890,
      "Ġmur": 1891,
      "Ġfishing": 1892,
      "Ġpie": 1893,
      "Ġpick": 1894,
      "ots": 1895,
      "Ġkitc": 1896,
      "Ġsudd": 1897,
      "Ġalive": 1898,
      "Ġris": 1899,
      "Ġorange": 1900,
      "Ġdrank": 1901,
      "Ġboss": 1902,
      "Ġblame": 1903,
      "Ġplans": 1904,
      "Ġappro": 1905,
      "Ġlearning": 1906,
      "Ġbird": 1907,
      "ciate": 1908,
      "Ġmistakes": 1909,
      "Ġreturned": 1910,
      "Ġpatient": 1911,
      "Ġprotect": 1912,
      "Ġhonest": 1913,
      "Ġcamera": 1914,
      "Ġkitchen": 1915,
      "Ġsudden": 1916,
      "book": 1917,
      "cent": 1918,
      "eas": 1919,
      "father": 1920,
      "ky": 1921,
      "land": 1922,
      "oid": 1923,
      "ossible": 1924,
      "aster": 1925,
      "ower": 1926,
      "Ġeither": 1927,
      "Ġstood": 1928,
      "iced": 1929,
      "ache": 1930,
      "Ġabroad": 1931,
      "ored": 1932,
      "uring": 1933,
      "Ġdef": 1934,
      "Ġtelling": 1935,
      "Ġopin": 1936,
      "Ġbecome": 1937,
      "Ġimpossible": 1938,
      "Ġdriver": 1939,
      "Ġsitu": 1940,
      "Ġyounger": 1941,
      "Ġ19": 1942,
      "Ġspee": 1943,
      "Ġsimple": 1944,
      "Ġlawy": 1945,
      "Ġsuggest": 1946,
      "Ġeggs": 1947,
      "Ġnewspaper": 1948,
      "Ġvacation": 1949,
      "Ġradio": 1950,
      "lc": 1951,
      "mer": 1952,
      "ror": 1953,
      "Ġty": 1954,
      "Ġmid": 1955,
      "edi": 1956,
      "Ġfield": 1957,
      "Ġwelc": 1958,
      "iday": 1959,
      "Ġbeha": 1960,
      "Ġhappens": 1961,
      "Ġroad": 1962,
      "Ġoffer": 1963,
      "Ġdownload": 1964,
      "ables": 1965,
      "Ġwaited": 1966,
      "ressed": 1967,
      "Ġreasons": 1968,
      "Ġsmoke": 1969,
      "Ġenjoyed": 1970,
      "Ġjump": 1971,
      "Ġsolve": 1972,
      "Ġglasses": 1973,
      "Ġwriting": 1974,
      "Ġexperience": 1975,
      "Ġimmedi": 1976,
      "Ġsandwich": 1977,
      "Ġlawyer": 1978,
      "af": 1979,
      "cceed": 1980,
      "oke": 1981,
      "Ġir": 1982,
      "Ġdou": 1983,
      "Ġduring": 1984,
      "Ġpast": 1985,
      "erc": 1986,
      "Ġhol": 1987,
      "ics": 1988,
      "ical": 1989,
      "Ġsucceed": 1990,
      "Ġalong": 1991,
      "Ġra": 1992,
      "Ġsomewhere": 1993,
      "Ġdeep": 1994,
      "iew": 1995,
      "Ġbrought": 1996,
      "Ġtwice": 1997,
      "Ġdivor": 1998,
      "Ġstudied": 1999,
      "Ġlearned": 2000,
      "Ġdeser": 2001,
      "Ġbrothers": 2002,
      "Ġwinter": 2003,
      "Ġlanguages": 2004,
      "Ġactually": 2005,
      "Ġwomen": 2006,
      "Ġobvious": 2007,
      "Ġforeign": 2008,
      "Ġconsider": 2009,
      "Ġslowly": 2010,
      "cessary": 2011,
      "Ġspeech": 2012,
      "Ġimmediately": 2013,
      "fied": 2014,
      "Ġed": 2015,
      "Ġbar": 2016,
      "Ġbur": 2017,
      "Ġbread": 2018,
      "Ġcow": 2019,
      "Ġcop": 2020,
      "lled": 2021,
      "Ġstra": 2022,
      "Ġgod": 2023,
      "rol": 2024,
      "Ġseven": 2025,
      "Ġanywhere": 2026,
      "Ġsports": 2027,
      "cts": 2028,
      "Ġplant": 2029,
      "Ġnovel": 2030,
      "Ġpoint": 2031,
      "Ġevent": 2032,
      "Ġmarry": 2033,
      "Ġhardly": 2034,
      "Ġsky": 2035,
      "Ġforgive": 2036,
      "Ġacross": 2037,
      "Ġended": 2038,
      "Ġwounded": 2039,
      "co": 2040,
      "Ġdam": 2041,
      "Ġyell": 2042,
      "oned": 2043,
      "Ġca": 2044,
      "Ġlake": 2045,
      "Ġlend": 2046,
      "ator": 2047,
      "Ġrent": 2048,
      "Ġwhatever": 2049,
      "Ġgold": 2050,
      "ries": 2051,
      "Ġplays": 2052,
      "ili": 2053,
      "ilt": 2054,
      "Ġpract": 2055,
      "Ġleast": 2056,
      "cket": 2057,
      "Ġpres": 2058,
      "Ġsmiled": 2059,
      "itten": 2060,
      "irsty": 2061,
      "Ġattack": 2062,
      "Ġshopping": 2063,
      "Ġexcuse": 2064,
      "Ġcolor": 2065,
      "Ġmedicine": 2066,
      "Ġowe": 2067,
      "Ġanimals": 2068,
      "Ġinformation": 2069,
      "Ġrules": 2070,
      "Ġwood": 2071,
      "Ġball": 2072,
      "Ġcert": 2073,
      "Ġfired": 2074,
      "Ġpull": 2075,
      "Ġgas": 2076,
      "ask": 2077,
      "Ġthrew": 2078,
      "Ġmeant": 2079,
      "Ġform": 2080,
      "Ġcanad": 2081,
      "Ġgover": 2082,
      "Ġsugar": 2083,
      "ults": 2084,
      "Ġlos": 2085,
      "Ġenem": 2086,
      "Ġunivers": 2087,
      "Ġstaying": 2088,
      "Ġcalling": 2089,
      "Ġhurts": 2090,
      "Ġcontact": 2091,
      "gged": 2092,
      "Ġbirds": 2093,
      "Ġgirls": 2094,
      "Ġski": 2095,
      "Ġdifference": 2096,
      "Ġlocal": 2097,
      "Ġgrandfather": 2098,
      "Ġcalm": 2099,
      "Ġprepared": 2100,
      "Ġavoid": 2101,
      "Ġallowed": 2102,
      "Ġgradu": 2103,
      "Ġvegetables": 2104,
      "Ġwedding": 2105,
      "Ġsituation": 2106,
      "cy": 2107,
      "ee": 2108,
      "set": 2109,
      "Ġz": 2110,
      "Ġtakes": 2111,
      "Ġmouth": 2112,
      "Ġdance": 2113,
      "Ġpicked": 2114,
      "Ġweight": 2115,
      "ayed": 2116,
      "Ġmeans": 2117,
      "Ġstol": 2118,
      "Ġrequ": 2119,
      "Ġnecessary": 2120,
      "Ġforward": 2121,
      "seum": 2122,
      "ached": 2123,
      "ndred": 2124,
      "ush": 2125,
      "Ġseeing": 2126,
      "Ġaff": 2127,
      "Ġarrest": 2128,
      "Ġmuseum": 2129,
      "ument": 2130,
      "Ġguys": 2131,
      "Ġideas": 2132,
      "Ġweeks": 2133,
      "Ġsinging": 2134,
      "ogn": 2135,
      "Ġmissing": 2136,
      "Ġperm": 2137,
      "Ġminute": 2138,
      "Ġrecogn": 2139,
      "Ġhundred": 2140,
      "Ġregret": 2141,
      "Ġmessage": 2142,
      "Ġbike": 2143,
      "Ġgovern": 2144,
      "Ġstolen": 2145,
      "gu": 2146,
      "Ġwake": 2147,
      "Ġtoky": 2148,
      "Ġbat": 2149,
      "Ġcross": 2150,
      "Ġfat": 2151,
      "Ġfine": 2152,
      "ery": 2153,
      "Ġnone": 2154,
      "Ġthirsty": 2155,
      "Ġbeat": 2156,
      "Ġjail": 2157,
      "Ġfeed": 2158,
      "Ġdem": 2159,
      "Ġchoose": 2160,
      "olut": 2161,
      "Ġclock": 2162,
      "Ġblood": 2163,
      "Ġharder": 2164,
      "Ġcarefully": 2165,
      "Ġearli": 2166,
      "Ġchess": 2167,
      "ogr": 2168,
      "Ġexpecting": 2169,
      "Ġchar": 2170,
      "Ġsatis": 2171,
      "Ġ20": 2172,
      "Ġlocked": 2173,
      "Ġwallet": 2174,
      "Ġsmells": 2175,
      "Ġwelcome": 2176,
      "Ġdoubt": 2177,
      "Ġtokyo": 2178,
      "mother": 2179,
      "uri": 2180,
      "uro": 2181,
      "Ġought": 2182,
      "haps": 2183,
      "Ġdad": 2184,
      "Ġbody": 2185,
      "Ġburn": 2186,
      "Ġcried": 2187,
      "Ġfool": 2188,
      "Ġnerv": 2189,
      "arr": 2190,
      "arter": 2191,
      "Ġhide": 2192,
      "Ġthrow": 2193,
      "Ġev": 2194,
      "Ġeuro": 2195,
      "Ġstar": 2196,
      "ices": 2197,
      "Ġnotice": 2198,
      "Ġshut": 2199,
      "ustom": 2200,
      "Ġrice": 2201,
      "Ġexerc": 2202,
      "Ġsave": 2203,
      "Ġhelping": 2204,
      "Ġclim": 2205,
      "Ġamaz": 2206,
      "Ġposs": 2207,
      "Ġdrinks": 2208,
      "Ġwalking": 2209,
      "Ġaccord": 2210,
      "Ġdriving": 2211,
      "Ġarrive": 2212,
      "Ġperhaps": 2213,
      "Ġhandsome": 2214,
      "Ġsurprise": 2215,
      "Ġpictures": 2216,
      "Ġwindows": 2217,
      "Ġjuice": 2218,
      "Ġspecial": 2219,
      "Ġhealthy": 2220,
      "Ġconcert": 2221,
      "Ġdepend": 2222,
      "Ġapologize": 2223,
      "Ġcarrying": 2224,
      "Ġappreciate": 2225,
      "Ġsuddenly": 2226,
      "Ġcertain": 2227,
      "Ġuniversity": 2228,
      "Ġnervous": 2229,
      "ey": 2230,
      "oun": 2231,
      "Ġsqu": 2232,
      "Ġmis": 2233,
      "Ġmag": 2234,
      "Ġbother": 2235,
      "Ġcent": 2236,
      "Ġpiz": 2237,
      "Ġgames": 2238,
      "Ġocc": 2239,
      "Ġinno": 2240,
      "stem": 2241,
      "Ġmem": 2242,
      "Ġcance": 2243,
      "ade": 2244,
      "Ġnoticed": 2245,
      "Ġshop": 2246,
      "Ġsuit": 2247,
      "Ġsuitc": 2248,
      "Ġabsent": 2249,
      "eared": 2250,
      "urday": 2251,
      "isted": 2252,
      "istic": 2253,
      "ief": 2254,
      "aked": 2255,
      "Ġclos": 2256,
      "Ġexplan": 2257,
      "arely": 2258,
      "Ġscream": 2259,
      "Ġdecide": 2260,
      "Ġaccount": 2261,
      "Ġanswered": 2262,
      "Ġattend": 2263,
      "Ġcooking": 2264,
      "Ġdisco": 2265,
      "Ġdressed": 2266,
      "Ġsaturday": 2267,
      "Ġairport": 2268,
      "Ġsystem": 2269,
      "Ġchinese": 2270,
      "Ġgener": 2271,
      "Ġdisappointed": 2272,
      "Ġopinion": 2273,
      "Ġearlier": 2274,
      "Ġpizz": 2275,
      "cri": 2276,
      "dle": 2277,
      "time": 2278,
      "ug": 2279,
      "Ġsize": 2280,
      "rem": 2281,
      "Ġmach": 2282,
      "Ġcream": 2283,
      "Ġloud": 2284,
      "Ġpu": 2285,
      "Ġpot": 2286,
      "Ġpred": 2287,
      "Ġger": 2288,
      "Ġhabit": 2289,
      "iders": 2290,
      "Ġwaste": 2291,
      "oof": 2292,
      "Ġrespect": 2293,
      "Ġking": 2294,
      "Ġship": 2295,
      "Ġsusp": 2296,
      "Ġtraf": 2297,
      "Ġring": 2298,
      "Ġride": 2299,
      "rent": 2300,
      "Ġexag": 2301,
      "Ġagreed": 2302,
      "Ġcard": 2303,
      "itely": 2304,
      "ift": 2305,
      "Ġcoin": 2306,
      "Ġunfort": 2307,
      "Ġdraw": 2308,
      "Ġopt": 2309,
      "Ġimpro": 2310,
      "Ġcontrol": 2311,
      "Ġlistened": 2312,
      "Ġeasily": 2313,
      "Ġpretend": 2314,
      "Ġpainted": 2315,
      "Ġstole": 2316,
      "Ġsounds": 2317,
      "Ġentered": 2318,
      "Ġamerica": 2319,
      "Ġexplained": 2320,
      "Ġpolitician": 2321,
      "Ġsubject": 2322,
      "Ġbrief": 2323,
      "gram": 2324,
      "Ġheavy": 2325,
      "Ġembarr": 2326,
      "Ġeventually": 2327,
      "Ġexplanation": 2328,
      "Ġtraffic": 2329,
      "Ġexagger": 2330,
      "Ġunfortun": 2331,
      "Ġembarrass": 2332,
      "ians": 2333,
      "oard": 2334,
      "pose": 2335,
      "Ġma": 2336,
      "Ġmail": 2337,
      "Ġcre": 2338,
      "Ġcous": 2339,
      "Ġcrow": 2340,
      "Ġhey": 2341,
      "Ġheld": 2342,
      "erature": 2343,
      "Ġnames": 2344,
      "eth": 2345,
      "Ġweb": 2346,
      "Ġweird": 2347,
      "idence": 2348,
      "Ġste": 2349,
      "Ġyourselves": 2350,
      "ented": 2351,
      "Ġsuspect": 2352,
      "Ġworse": 2353,
      "ction": 2354,
      "Ġexha": 2355,
      "ility": 2356,
      "Ġstuff": 2357,
      "Ġplayer": 2358,
      "Ġbuilt": 2359,
      "mbers": 2360,
      "Ġgiven": 2361,
      "Ġflu": 2362,
      "Ġshar": 2363,
      "Ġwarm": 2364,
      "Ġstanding": 2365,
      "Ġeye": 2366,
      "Ġrealize": 2367,
      "Ġtrees": 2368,
      "Ġlucky": 2369,
      "Ġtaxi": 2370,
      "Ġrespons": 2371,
      "Ġpresident": 2372,
      "Ġgovernment": 2373,
      "Ġaccording": 2374,
      "Ġmachine": 2375,
      "cing": 2376,
      "ging": 2377,
