{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "`": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "¬": 55,
      "³": 56,
      "º": 57,
      "¼": 58,
      "Ã": 59,
      "Ä": 60,
      "Å": 61,
      "â": 62,
      "Ġ": 63,
      "Ģ": 64,
      "Ĥ": 65,
      "Ħ": 66,
      "ħ": 67,
      "ĩ": 68,
      "ĭ": 69,
      "ĵ": 70,
      "Ļ": 71,
      "Ľ": 72,
      "Ŀ": 73,
      "ŀ": 74,
      "ie": 75,
      "ÅĤ": 76,
      "Ġt": 77,
      "Ġp": 78,
      "ÄĻ": 79,
      "Ġn": 80,
      "Ġm": 81,
      "Ġs": 82,
      "Ġw": 83,
      "Ġz": 84,
      "Ġto": 85,
      "Ġj": 86,
      "st": 87,
      "Ġc": 88,
      "ÅĽ": 89,
      "Å¼": 90,
      "dz": 91,
      "zy": 92,
      "Ġnie": 93,
      "Ġpo": 94,
      "Äĩ": 95,
      "aÅĤ": 96,
      "Ġje": 97,
      "Ġtom": 98,
      "Äħ": 99,
      "iÄĻ": 100,
      "sz": 101,
      "Ġd": 102,
      "Ġb": 103,
      "Ã³": 104,
      "ro": 105,
      "ra": 106,
      "em": 107,
      "Ġo": 108,
      "Ġk": 109,
      "ze": 110,
      "Ġjest": 111,
      "Ġna": 112,
      "nie": 113,
      "am": 114,
      "go": 115,
      "ni": 116,
      "Å¼e": 117,
      "ĠsiÄĻ": 118,
      "Ġza": 119,
      "ow": 120,
      "ar": 121,
      "Ġdo": 122,
      "li": 123,
      "dzi": 124,
      "ch": 125,
      "Ġpr": 126,
      "ĠÅ¼e": 127,
      "dzie": 128,
      "wi": 129,
      "le": 130,
      "ci": 131,
      "ak": 132,
      "na": 133,
      "ny": 134,
      "cz": 135,
      "Ġmo": 136,
      "ko": 137,
      "Ġu": 138,
      "je": 139,
      "Ġch": 140,
      "Ġby": 141,
      "bi": 142,
      "aÄĩ": 143,
      "Ġte": 144,
      "wie": 145,
      "Ġwy": 146,
      "wo": 147,
      "Ġi": 148,
      "by": 149,
      "my": 150,
      "eÅĽ": 151,
      "ka": 152,
      "ÅĤa": 153,
      "czy": 154,
      "Ġmi": 155,
      "ÅĤo": 156,
      "dy": 157,
      "Ġro": 158,
      "Ġco": 159,
      "Ġg": 160,
      "Ġczy": 161,
      "Ġwie": 162,
      "la": 163,
      "ne": 164,
      "si": 165,
      "rze": 166,
      "ce": 167,
      "Ġprze": 168,
      "Ġjak": 169,
      "cie": 170,
      "Ġsp": 171,
      "da": 172,
      "cze": 173,
      "lu": 174,
      "aÅĤem": 175,
      "wa": 176,
      "Ġprzy": 177,
      "Ġni": 178,
      "ta": 179,
      "Ġma": 180,
      "szy": 181,
      "Ġko": 182,
      "ĠmÃ³": 183,
      "jÄĻ": 184,
      "ÅĤem": 185,
      "Ġmar": 186,
      "Ġod": 187,
      "Ġty": 188,
      "Ġa": 189,
      "Ġcz": 190,
      "ÅĦ": 191,
      "Ġmu": 192,
      "Ġpra": 193,
      "ki": 194,
      "rzy": 195,
      "rz": 196,
      "ost": 197,
      "ku": 198,
      "ry": 199,
      "Ġzro": 200,
      "bie": 201,
      "to": 202,
      "Åº": 203,
      "ty": 204,
      "Ġmary": 205,
      "Ġpowie": 206,
      "ja": 207,
      "jÄħ": 208,
      "ÅĽÄĩ": 209,
      "sze": 210,
      "cy": 211,
      "nia": 212,
      "ÅĤy": 213,
      "Ġmnie": 214,
      "dziaÅĤ": 215,
      "Å¼y": 216,
      "no": 217,
      "Ã³w": 218,
      "ĠÅĽ": 219,
      "ĠjesteÅĽ": 220,
      "Ġzrobi": 221,
      "Ġlu": 222,
      "ad": 223,
      "te": 224,
      "re": 225,
      "Ġpro": 226,
      "Ġsz": 227,
      "Ġmam": 228,
      "pi": 229,
      "mi": 230,
      "Ġst": 231,
      "Ġjestem": 232,
      "nÄħ": 233,
      "Ġmy": 234,
      "mie": 235,
      "Ġtego": 236,
      "kie": 237,
      "Ġwi": 238,
      "ÅĤu": 239,
      "Ġra": 240,
      "Ġgo": 241,
      "ba": 242,
      "po": 243,
      "Ġci": 244,
      "ĠbyÅĤ": 245,
      "Ġtak": 246,
      "ĠbÄĻ": 247,
      "Ġwszy": 248,
      "ma": 249,
      "ĠmyÅĽ": 250,
      "as": 251,
      "dÄĻ": 252,
      "Ġtoma": 253,
      "sta": 254,
      "rÃ³": 255,
      "ÅĽmy": 256,
      "uÅ¼": 257,
      "Ġsam": 258,
      "Ġroz": 259,
      "Ġdzie": 260,
      "szÄĻ": 261,
      "Ġdla": 262,
      "ĠsÄħ": 263,
      "Ġmog": 264,
      "Ġpod": 265,
      "Ġf": 266,
      "kÄĻ": 267,
      "ru": 268,
      "ĠmoÅ¼e": 269,
      "Ġpa": 270,
      "Ġtu": 271,
      "cÄĻ": 272,
      "pie": 273,
      "Ġbar": 274,
      "ÅĽci": 275,
      "Ġzost": 276,
      "mu": 277,
      "owa": 278,
      "Ã³j": 279,
      "Äħd": 280,
      "Ġmie": 281,
      "aÅĤa": 282,
      "aj": 283,
      "owi": 284,
      "dzo": 285,
      "Ġchci": 286,
      "Ġkie": 287,
      "Ġspo": 288,
      "Ġpi": 289,
      "Ġon": 290,
      "bu": 291,
      "Ġmusi": 292,
      "wy": 293,
      "Ġbardzo": 294,
      "cu": 295,
      "bym": 296,
      "Ġpot": 297,
      "pra": 298,
      "Ġdob": 299,
      "liÅĽmy": 300,
      "en": 301,
      "ĠmyÅĽl": 302,
      "Ġkto": 303,
      "Ġswo": 304,
      "ĠbÄĻdzie": 305,
      "ek": 306,
      "Ġka": 307,
      "Ġchce": 308,
      "ĠmÃ³wi": 309,
      "nu": 310,
      "Ġkiedy": 311,
      "ony": 312,
      "ĠpowiedziaÅĤ": 313,
      "ĠciÄĻ": 314,
      "tÃ³": 315,
      "Ġze": 316,
      "Ġzna": 317,
      "Ġpowi": 318,
      "Ġku": 319,
      "aÅĤo": 320,
      "Ġtym": 321,
      "Ġwszyst": 322,
      "Ġpie": 323,
      "cho": 324,
      "Ġpom": 325,
      "Ġtwo": 326,
      "im": 327,
      "ĠÅ¼eby": 328,
      "Ġcie": 329,
      "Ġdzi": 330,
      "ĠzrobiÄĩ": 331,
      "ĠmogÄĻ": 332,
      "Ġle": 333,
      "Ġja": 334,
      "ĠjuÅ¼": 335,
      "tu": 336,
      "Ġten": 337,
      "ĠchciaÅĤ": 338,
      "Ġpraw": 339,
      "Ġczas": 340,
      "Ġrobi": 341,
      "ĠktÃ³": 342,
      "owaÄĩ": 343,
      "we": 344,
      "Ġzd": 345,
      "ĠchcÄĻ": 346,
      "dze": 347,
      "gl": 348,
      "siÄħ": 349,
      "Ġsamo": 350,
      "ami": 351,
      "Ġnig": 352,
      "Ġcze": 353,
      "Ġgdzie": 354,
      "owie": 355,
      "raz": 356,
      "ga": 357,
      "dzieÄĩ": 358,
      "Ġnigdy": 359,
      "gÅĤ": 360,
      "nÄĻ": 361,
      "Ġpe": 362,
      "ĠwiÄĻ": 363,
      "Ġlubi": 364,
      "Ġzap": 365,
      "dÅĤ": 366,
      "or": 367,
      "ÅĽli": 368,
      "ĠbyÅĤo": 369,
      "czyÄĩ": 370,
      "Ġwo": 371,
      "czego": 372,
      "owaÅĤ": 373,
      "czÄĻ": 374,
      "ĠbyÄĩ": 375,
      "Ġdomu": 376,
      "osto": 377,
      "Ġbosto": 378,
      "ej": 379,
      "emy": 380,
      "ĠmÃ³j": 381,
      "Ġmoje": 382,
      "Ġwiem": 383,
      "Ġpotrze": 384,
      "Ġob": 385,
      "ÅĤam": 386,
      "Ġtam": 387,
      "owy": 388,
      "emu": 389,
      "Ġin": 390,
      "lo": 391,
      "Ġtrzy": 392,
      "praw": 393,
      "ob": 394,
      "ca": 395,
      "ÅĽcie": 396,
      "ÅĽnie": 397,
      "ĠcoÅĽ": 398,
      "ez": 399,
      "biÄĻ": 400,
      "oba": 401,
      "Ġona": 402,
      "lko": 403,
      "ÅĤeÅĽ": 404,
      "ran": 405,
      "Ġdlaczego": 406,
      "niu": 407,
      "nien": 408,
      "Ġmasz": 409,
      "Ġcho": 410,
      "dÅº": 411,
      "kiem": 412,
      "szcze": 413,
      "Ġta": 414,
      "Ġh": 415,
      "Ġpowinien": 416,
      "wÃ³j": 417,
      "Ġpoz": 418,
      "Ġtomowi": 419,
      "rÄĻ": 420,
      "Ġtylko": 421,
      "ĠÅ¼": 422,
      "ĠmÃ³gÅĤ": 423,
      "Ġsta": 424,
      "Ġnapraw": 425,
      "Ġno": 426,
      "Ġla": 427,
      "niÄĻ": 428,
      "sa": 429,
      "mawi": 430,
      "Ġjego": 431,
      "Ġprzez": 432,
      "ĠnaprawdÄĻ": 433,
      "Ġjeszcze": 434,
      "czo": 435,
      "sto": 436,
      "Ġwygl": 437,
      "aÅĤy": 438,
      "ĠÅ¼y": 439,
      "nym": 440,
      "Ġzam": 441,
      "nego": 442,
      "ĠproszÄĻ": 443,
      "ĠmyÅĽlÄĻ": 444,
      "Ġfran": 445,
      "Ġkupi": 446,
      "pu": 447,
      "Ġswoje": 448,
      "Äħda": 449,
      "Ġwszystko": 450,
      "Ġso": 451,
      "Ġbo": 452,
      "Ġchcesz": 453,
      "ĠksiÄħ": 454,
      "Ġteraz": 455,
      "taj": 456,
      "ĠmoÅ¼esz": 457,
      "aÅĤeÅĽ": 458,
      "waÅ¼": 459,
      "du": 460,
      "Ã³d": 461,
      "szedÅĤ": 462,
      "scy": 463,
      "Ã³ÅĤ": 464,
      "dziaÅĤem": 465,
      "Ġfrancu": 466,
      "Ġbi": 467,
      "Ġnaj": 468,
      "Ġfrancus": 469,
      "Ġnic": 470,
      "ji": 471,
      "Ġzaw": 472,
      "Ġsko": 473,
      "pe": 474,
      "Ġli": 475,
      "raj": 476,
      "Ġpotrzebu": 477,
      "il": 478,
      "Ġale": 479,
      "ĠmoÅ¼": 480,
      "lem": 481,
      "Ġpomo": 482,
      "ciÄħ": 483,
      "waÄĩ": 484,
      "cia": 485,
      "ĠlubiÄĻ": 486,
      "Ġgra": 487,
      "Ġzosta": 488,
      "Ġnau": 489,
      "Ġzn": 490,
      "Ġwszyscy": 491,
      "ĠmuszÄĻ": 492,
      "Ġdobrze": 493,
      "pro": 494,
      "dziÄĩ": 495,
      "dzÄĻ": 496,
      "Ġbez": 497,
      "Ġsobie": 498,
      "ĠduÅ¼": 499,
      "kt": 500,
      "ĠksiÄħÅ¼": 501,
      "Ġzawsze": 502,
      "rw": 503,
      "pa": 504,
      "Ġzoba": 505,
      "ĠiÅĽÄĩ": 506,
      "su": 507,
      "Ġraz": 508,
      "Ġciebie": 509,
      "nik": 510,
      "Ġmiesz": 511,
      "arz": 512,
      "tk": 513,
      "ego": 514,
      "Ġszko": 515,
      "ut": 516,
      "Ġtwoje": 517,
      "wia": 518,
      "sy": 519,
      "niej": 520,
      "cej": 521,
      "Ġsk": 522,
      "ĠchciaÅĤbym": 523,
      "Ġgdy": 524,
      "jesz": 525,
      "ĠwyglÄħda": 526,
      "ĠduÅ¼o": 527,
      "ĠmiaÅĤ": 528,
      "Ġda": 529,
      "Ġau": 530,
      "ĠdÅĤu": 531,
      "ĠwÅĤa": 532,
      "Ġjej": 533,
      "gie": 534,
      "niÄĩ": 535,
      "Ġjed": 536,
      "gi": 537,
      "mo": 538,
      "ud": 539,
      "ĠbyÅĤa": 540,
      "Ġtele": 541,
      "Ġprzyja": 542,
      "Ġprawda": 543,
      "powie": 544,
      "Ã³b": 545,
      "Ã³Åº": 546,
      "Ġtutaj": 547,
      "ĠwiÄĻcej": 548,
      "ĠpomÃ³": 549,
      "trzy": 550,
      "cha": 551,
      "Ġrodzi": 552,
      "ĠktoÅĽ": 553,
      "ĠniÅ¼": 554,
      "ĠbyÅĤem": 555,
      "er": 556,
      "Ġtro": 557,
      "ĠpiÄĻ": 558,
      "Ġwa": 559,
      "ĠwrÃ³": 560,
      "byÅĽ": 561,
      "Ġprzyj": 562,
      "nt": 563,
      "rÄħ": 564,
      "Ġnas": 565,
      "rud": 566,
      "Ġdom": 567,
      "do": 568,
      "Ġpla": 569,
      "Ġtej": 570,
      "Ġspra": 571,
      "tka": 572,
      "byt": 573,
      "Ġprob": 574,
      "Ġrze": 575,
      "Ġprzed": 576,
      "dzy": 577,
      "ĠjeÅĽli": 578,
      "bo": 579,
      "Ġsie": 580,
      "js": 581,
      "ĠjesteÅĽmy": 582,
      "sie": 583,
      "ÅĦczy": 584,
      "Ġjut": 585,
      "kiego": 586,
      "Ġczego": 587,
      "sza": 588,
      "Ġmoja": 589,
      "cja": 590,
      "lÄĻ": 591,
      "so": 592,
      "umie": 593,
      "ĠkaÅ¼": 594,
      "fi": 595,
      "dzwo": 596,
      "chÄĻ": 597,
      "Ġim": 598,
      "Ġjakie": 599,
      "Ġwe": 600,
      "ÅĤad": 601,
      "czÄħ": 602,
      "Ġzbyt": 603,
      "Ġnikt": 604,
      "czoraj": 605,
      "ĠrobiÄĩ": 606,
      "nÄħÅĤ": 607,
      "Ġwczoraj": 608,
      "ĠpowiedzieÄĩ": 609,
      "cjÄĻ": 610,
      "cji": 611,
      "gu": 612,
      "nych": 613,
      "Ġmusisz": 614,
      "ĠtÄĻ": 615,
      "ĠbÄĻdÄĻ": 616,
      "Ġpowin": 617,
      "an": 618,
      "Ġbostonie": 619,
      "kÄħ": 620,
      "Ġczemu": 621,
      "Ġwz": 622,
      "ĠktÃ³ry": 623,
      "ĠdziÅĽ": 624,
      "Ġlat": 625,
      "ĠtwÃ³j": 626,
      "Ġbra": 627,
      "ĠzajÄĻ": 628,
      "owo": 629,
      "tÄĻ": 630,
      "Ġdzieci": 631,
      "Ġczasu": 632,
      "Ġoj": 633,
      "ĠmyÅĽli": 634,
      "bÄħ": 635,
      "Ġile": 636,
      "Ġjutro": 637,
      "ĠtrochÄĻ": 638,
      "sko": 639,
      "chÃ³d": 640,
      "koj": 641,
      "stu": 642,
      "ĠsÅĤy": 643,
      "ĠczÄĻ": 644,
      "ĠzrobiÅĤ": 645,
      "Ġbostonu": 646,
      "nawi": 647,
      "Ġrozmawi": 648,
      "tem": 649,
      "Ġpy": 650,
      "Ġbu": 651,
      "Ġsu": 652,
      "Ġwcze": 653,
      "ĠtobÄħ": 654,
      "Ġmamy": 655,
      "ĠcaÅĤ": 656,
      "Ġok": 657,
      "amiÄĻ": 658,
      "Ġczu": 659,
      "ĠuwaÅ¼": 660,
      "sty": 661,
      "cza": 662,
      "kol": 663,
      "tni": 664,
      "Ġjedze": 665,
      "ĠwrÃ³ci": 666,
      "wiek": 667,
      "ĠmyÅĽlaÅĤem": 668,
      "kolwiek": 669,
      "Ġszy": 670,
      "Ġzm": 671,
      "siaj": 672,
      "Ġjaki": 673,
      "ĠszczÄĻ": 674,
      "Ġdzisiaj": 675,
      "Ġnadzie": 676,
      "Ġlek": 677,
      "os": 678,
      "Ġsto": 679,
      "Ġtomem": 680,
      "kaz": 681,
      "ĠsamochÃ³d": 682,
      "ĠmoÅ¼emy": 683,
      "gra": 684,
      "waÅĤ": 685,
      "Ġwiele": 686,
      "Ġdobry": 687,
      "Ġnauczy": 688,
      "ĠwczeÅĽnie": 689,
      "Ġodpowie": 690,
      "Ġpow": 691,
      "ĠzostaÅĤ": 692,
      "Ġnam": 693,
      "Ġumie": 694,
      "niÅĤ": 695,
      "Ġstar": 696,
      "Ġgodzi": 697,
      "rzu": 698,
      "pom": 699,
      "pad": 700,
      "Ġot": 701,
      "czu": 702,
      "ĠÅĽwie": 703,
      "Ġpew": 704,
      "sÅĤ": 705,
      "ĠktÃ³re": 706,
      "Ġsy": 707,
      "Ġws": 708,
      "Ġpoli": 709,
      "niem": 710,
      "amy": 711,
      "owany": 712,
      "ĠpomÃ³c": 713,
      "chaÄĩ": 714,
      "czony": 715,
      "Ġproblem": 716,
      "bra": 717,
      "Ġsi": 718,
      "ĠsÅĤ": 719,
      "Ġpomy": 720,
      "Ġba": 721,
      "Ġmiejs": 722,
      "Ġdrz": 723,
      "Ġre": 724,
      "Ġszyb": 725,
      "wiÄĻ": 726,
      "arzy": 727,
      "roz": 728,
      "god": 729,
      "rÃ³b": 730,
      "ĠnadziejÄĻ": 731,
      "stÄĻ": 732,
      "ĠpieniÄĻ": 733,
      "ĠwÅĤaÅĽnie": 734,
      "Ġde": 735,
      "Ġmieszka": 736,
      "kaÄĩ": 737,
      "ĠpÃ³j": 738,
      "nij": 739,
      "Ġan": 740,
      "Ġpyta": 741,
      "Ġmusimy": 742,
      "ĠswÃ³j": 743,
      "Ġwiesz": 744,
      "Ġpotra": 745,
      "Ġdro": 746,
      "Ġpracy": 747,
      "ĠpowinieneÅĽ": 748,
      "Ġkil": 749,
      "ĠgÅĤo": 750,
      "Ġstra": 751,
      "ski": 752,
      "ĠpamiÄĻ": 753,
      "Ã³l": 754,
      "ĠwiedziaÅĤ": 755,
      "ter": 756,
      "ĠpieniÄĻdzy": 757,
      "Ġe": 758,
      "aÅĤam": 759,
      "piej": 760,
      "Ġfrancusku": 761,
      "Ġzmie": 762,
      "stwo": 763,
      "Ġpopro": 764,
      "Ġdu": 765,
      "koju": 766,
      "ia": 767,
      "kÅĤad": 768,
      "Ġosta": 769,
      "cÄħ": 770,
      "ich": 771,
      "Ġkom": 772,
      "Ġdrzwi": 773,
      "taÄĩ": 774,
      "lej": 775,
      "Ã³r": 776,
      "dziÅĤ": 777,
      "co": 778,
      "ĠrÄĻ": 779,
      "ĠsÅĤu": 780,
      "Ġrozumie": 781,
      "niÄħ": 782,
      "siÅĤ": 783,
      "ĠstaÅĤo": 784,
      "ĠczÄĻsto": 785,
      "on": 786,
      "Ġry": 787,
      "ĠpÅĤy": 788,
      "owaÅĤem": 789,
      "Ġgot": 790,
      "ÄħdÅº": 791,
      "daje": 792,
      "Ġsamocho": 793,
      "Ġpowo": 794,
      "Ġuwie": 795,
      "Ġtomek": 796,
      "Ġprawie": 797,
      "rt": 798,
      "ĠskoÅĦczy": 799,
      "cznie": 800,
      "Ġmoim": 801,
      "ĠuÅ¼y": 802,
      "ĠpiÄĻk": 803,
      "Ġpu": 804,
      "ĠzobaczyÄĩ": 805,
      "Ġporoz": 806,
      "danie": 807,
      "ona": 808,
      "Ġog": 809,
      "owe": 810,
      "ĠÅĤa": 811,
      "Ġstud": 812,
      "ĠdÅĤugo": 813,
      "stra": 814,
      "Ġos": 815,
      "wien": 816,
      "Ġpan": 817,
      "Ġpewien": 818,
      "Ġpokoju": 819,
      "wiÄĩ": 820,
      "Ġwyj": 821,
      "bli": 822,
      "dziÄĻ": 823,
      "Ġpracu": 824,
      "ĠpotrzebujÄĻ": 825,
      "Ġporozmawi": 826,
      "siÄĻ": 827,
      "Ġtrze": 828,
      "ĠdzieÅĦ": 829,
      "Ġoni": 830,
      "Ġzapom": 831,
      "ĠchÅĤo": 832,
      "ĠwiedzieÄĩ": 833,
      "Ġlepiej": 834,
      "giel": 835,
      "de": 836,
      "Å¼a": 837,
      "ĠprÃ³b": 838,
      "pis": 839,
      "ĠÅĽmie": 840,
      "czyÅĤ": 841,
      "ÅĤÄħ": 842,
      "Ġpok": 843,
      "Ġzamie": 844,
      "ĠszczÄĻÅĽli": 845,
      "ciec": 846,
      "Ġrzeczy": 847,
      "Ġprzysz": 848,
      "Ġprostu": 849,
      "Ġangiel": 850,
      "dob": 851,
      "ĠjÄħ": 852,
      "Ġludzi": 853,
      "Ġspotka": 854,
      "Ġauto": 855,
      "Ġkilka": 856,
      "ciÅĤ": 857,
      "wczy": 858,
      "Ġzadzwo": 859,
      "wiÄħ": 860,
      "nej": 861,
      "ĠmyÅĽlisz": 862,
      "stÄĻp": 863,
      "jemy": 864,
      "wiz": 865,
      "Ġwol": 866,
      "Ġmojego": 867,
      "Ġpowinienem": 868,
      "Ġprzyjaci": 869,
      "wiÅĤ": 870,
      "Ġroku": 871,
      "gÄĻ": 872,
      "zie": 873,
      "chaÅĤ": 874,
      "rzÄħ": 875,
      "ĠzostaÄĩ": 876,
      "ĠkaÅ¼dy": 877,
      "Ġszybko": 878,
      "dÅĤem": 879,
      "Ġpoma": 880,
      "Ã³Å¼": 881,
      "noÅĽci": 882,
      "Ġdziec": 883,
      "Ġjapo": 884,
      "peÅĤ": 885,
      "Ġtelef": 886,
      "Ġpad": 887,
      "Ġdziewczy": 888,
      "Ġpierw": 889,
      "chodzi": 890,
      "ĠksiÄħÅ¼kÄĻ": 891,
      "Ġnowy": 892,
      "ĠmÅĤo": 893,
      "Ġniez": 894,
      "ĠspÃ³Åº": 895,
      "Ġkogo": 896,
      "Ġrano": 897,
      "Ġnauczycie": 898,
      "ĠprzyjaciÃ³ÅĤ": 899,
      "lar": 900,
      "Ġtrud": 901,
      "ĠjÄĻ": 902,
      "Ġbie": 903,
      "war": 904,
      "ĠmÄĻ": 905,
      "Ġzwy": 906,
      "dziej": 907,
      "tnie": 908,
      "ĠmiaÅĤem": 909,
      "lubi": 910,
      "rzÄĻ": 911,
      "Ġspotk": 912,
      "al": 913,
      "Ġpar": 914,
      "Ġpos": 915,
      "ĠbÄħdÅº": 916,
      "ĠmÃ³wiÄĩ": 917,
      "Ġtwoja": 918,
      "dÄħ": 919,
      "ĠcaÅĤy": 920,
      "ĠgÅĤ": 921,
      "Ġniko": 922,
      "ĠpracÄĻ": 923,
      "ĠwidziaÅĤ": 924,
      "Ġtakie": 925,
      "rÃ³Å¼": 926,
      "ĠpieniÄħ": 927,
      "ĠsÅĤysz": 928,
      "Ġlo": 929,
      "Ġzje": 930,
      "ĠwidziaÅĤem": 931,
      "ÅĤud": 932,
      "ĠswojÄħ": 933,
      "Ġzde": 934,
      "Ġzapro": 935,
      "ĠposzedÅĤ": 936,
      "Ġdwa": 937,
      "Ġchwi": 938,
      "Ġkon": 939,
      "Ġtygod": 940,
      "ÅĤym": 941,
      "ĠbÄĻdziesz": 942,
      "ciÄħg": 943,
      "taÅĤ": 944,
      "Ġum": 945,
      "Å¼yÅĤ": 946,
      "Ġponie": 947,
      "szÄħ": 948,
      "Ġkim": 949,
      "Ġstanie": 950,
      "Ġznam": 951,
      "Ġpotrafi": 952,
      "ĠmnÄħ": 953,
      "mia": 954,
      "stÄħ": 955,
      "dzÄħ": 956,
      "Ġaby": 957,
      "rza": 958,
      "Ġszu": 959,
      "Ġznale": 960,
      "Ġwszystki": 961,
      "Ġpozwo": 962,
      "ĠpieniÄħdze": 963,
      "sk": 964,
      "ĠpÃ³Åº": 965,
      "ste": 966,
      "Ġus": 967,
      "nek": 968,
      "Ġtelewiz": 969,
      "Ġojciec": 970,
      "ĠjÄĻzy": 971,
      "ĠpÅĤa": 972,
      "szcz": 973,
      "lep": 974,
      "Ġich": 975,
      "ĠkiedyÅĽ": 976,
      "Ġobie": 977,
      "szym": 978,
      "Ġkosz": 979,
      "in": 980,
      "wÄĻ": 981,
      "tere": 982,
      "dopo": 983,
      "kÃ³w": 984,
      "arÅĤ": 985,
      "Ġdost": 986,
      "Ġwiecz": 987,
      "uje": 988,
      "ĠbÅĤ": 989,
      "Ġklu": 990,
      "Ġga": 991,
      "Ġczym": 992,
      "Ġprac": 993,
      "Ġzamk": 994,
      "ĠzajÄĻty": 995,
      "Ġnienawi": 996,
      "rzyÄĩ": 997,
      "Ġsiebie": 998,
      "dopodob": 999,
      "rÃ³w": 1000,
      "ÅĤowie": 1001,
      "Ġme": 1002,
      "czny": 1003,
      "ĠciÄĻÅ¼": 1004,
      "nnie": 1005,
      "Ġzja": 1006,
      "Ġzabi": 1007,
      "ĠkoÅĦ": 1008,
      "ado": 1009,
      "ĠzaczÄħ": 1010,
      "ciÄĩ": 1011,
      "ĠteÅ¼": 1012,
      "dal": 1013,
      "Ġautobu": 1014,
      "sku": 1015,
      "Ġdaj": 1016,
      "Ġzasta": 1017,
      "Ġprzesta": 1018,
      "ĠspÄĻ": 1019,
      "Ġmart": 1020,
      "Ġwszystkie": 1021,
      "ĠpeÅĤ": 1022,
      "ĠkupiÄĩ": 1023,
      "zna": 1024,
      "ĠsÅĤo": 1025,
      "Ġposta": 1026,
      "liÄĩ": 1027,
      "ĠÅĽpie": 1028,
      "Ġludzie": 1029,
      "Ġrazem": 1030,
      "ĠszkoÅĤy": 1031,
      "ĠwczeÅĽniej": 1032,
      "ĠchÅĤop": 1033,
      "Ġ1": 1034,
      "Ġogl": 1035,
      "laz": 1036,
      "ĠÅ¼ad": 1037,
      "ciÄħÅ¼": 1038,
      "Ġpowinni": 1039,
      "one": 1040,
      "ĠÅĤ": 1041,
      "Ġulubi": 1042,
      "ĠÅ¼ebyÅĽ": 1043,
      "Ġobo": 1044,
      "wiat": 1045,
      "ĠporozmawiaÄĩ": 1046,
      "nowi": 1047,
      "ĠwciÄħÅ¼": 1048,
      "dziÅĤem": 1049,
      "Ġuk": 1050,
      "Ġchy": 1051,
      "Ġprawdopodob": 1052,
      "Ġpotrzeb": 1053,
      "Ġaustra": 1054,
      "Ġprzyjacie": 1055,
      "trzym": 1056,
      "ĠzmÄĻ": 1057,
      "ĠznaleÅº": 1058,
      "Ġce": 1059,
      "dza": 1060,
      "Ġwydaje": 1061,
      "ĠwiedziaÅĤem": 1062,
      "ĠczÅĤowie": 1063,
      "ent": 1064,
      "Ġswojego": 1065,
      "Ġchyba": 1066,
      "Ġzaczy": 1067,
      "ÅĤaÅĽ": 1068,
      "um": 1069,
      "Ġuro": 1070,
      "Ġteni": 1071,
      "dny": 1072,
      "Ġjad": 1073,
      "Ġjedy": 1074,
      "ĠjeÅĽÄĩ": 1075,
      "owÄħ": 1076,
      "jmy": 1077,
      "trz": 1078,
      "Ġtemu": 1079,
      "obÄħ": 1080,
      "Ġsiost": 1081,
      "tÄħ": 1082,
      "tki": 1083,
      "Ġwra": 1084,
      "dzisz": 1085,
      "Ġpodoba": 1086,
      "orem": 1087,
      "Ġlist": 1088,
      "Ġostatni": 1089,
      "Ġobi": 1090,
      "Ġzad": 1091,
      "owu": 1092,
      "Ġzroz": 1093,
      "Ġmojej": 1094,
      "Ġlata": 1095,
      "raÅĤ": 1096,
      "ĠdziaÅĤ": 1097,
      "Ġtra": 1098,
      "Ġdru": 1099,
      "Ġnasze": 1100,
      "Ġnadal": 1101,
      "lii": 1102,
      "Ġnim": 1103,
      "ĠchciaÅĤem": 1104,
      "ĠÅ¼ycie": 1105,
      "Ġjedzenie": 1106,
      "Ġrozumiem": 1107,
      "nÄħÄĩ": 1108,
      "Ġlubisz": 1109,
      "ĠgraÄĩ": 1110,
      "ĠpokÃ³j": 1111,
      "io": 1112,
      "iÄħ": 1113,
      "tam": 1114,
      "Ġsze": 1115,
      "ĠzÅĤa": 1116,
      "Ġposz": 1117,
      "Ġpoje": 1118,
      "Ġminu": 1119,
      "Ġbiu": 1120,
      "Ġfrancuskiego": 1121,
      "Ġobiad": 1122,
      "ĠmiÄĻ": 1123,
      "Ġnad": 1124,
      "Ġmia": 1125,
      "ĠgÅĤu": 1126,
      "Ġsprze": 1127,
      "ĠÅĽnia": 1128,
      "Ġstro": 1129,
      "ĠpiÅĤ": 1130,
      "ĠmÄĻÅ¼": 1131,
      "kam": 1132,
      "Ġzie": 1133,
      "star": 1134,
      "Ġost": 1135,
      "Ġoczy": 1136,
      "Ġkar": 1137,
      "liwe": 1138,
      "Ġpowiedz": 1139,
      "cje": 1140,
      "gar": 1141,
      "rem": 1142,
      "Ġpora": 1143,
      "owego": 1144,
      "chu": 1145,
      "dziesz": 1146,
      "Ġprzeczy": 1147,
      "Ġprzyje": 1148,
      "piÄĻ": 1149,
      "Ġniego": 1150,
      "ĠpoÅĤud": 1151,
      "ĠmusiaÅĤ": 1152,
      "Ġzapy": 1153,
      "Ġzim": 1154,
      "Ġzas": 1155,
      "czenia": 1156,
      "Ġkoch": 1157,
      "Ġfi": 1158,
      "Ġpomocy": 1159,
      "Ġlekarz": 1160,
      "ery": 1161,
      "pre": 1162,
      "za": 1163,
      "Ġop": 1164,
      "Ġuczy": 1165,
      "czenie": 1166,
      "tego": 1167,
      "tak": 1168,
      "Ġprzest": 1169,
      "Ġzdro": 1170,
      "Ġ\"": 1171,
      "rod": 1172,
      "ĠprzyszedÅĤ": 1173,
      "jÄĻcia": 1174,
      "Ġtwoim": 1175,
      "ĠwiÄĻk": 1176,
      "Ġwieczorem": 1177,
      "Ġzau": 1178,
      "czne": 1179,
      "Ġprzepra": 1180,
      "Ġzastanawi": 1181,
      "ĠprzestaÅĦ": 1182,
      "Ġaustralii": 1183,
      "ĠzÅĤy": 1184,
      "owaÅĤa": 1185,
      "ĠdokÅĤad": 1186,
      "Ġwielu": 1187,
      "rzÄħd": 1188,
      "szedÅĤem": 1189,
      "Ġtaki": 1190,
      "Ġswoim": 1191,
      "ĠmÃ³gÅĤbym": 1192,
      "Ġplanu": 1193,
      "Ġpowodu": 1194,
      "ali": 1195,
      "ĠwÅĤo": 1196,
      "ÅĽmie": 1197,
      "Ġzach": 1198,
      "czaj": 1199,
      "Ġbyli": 1200,
      "ĠzapÅĤa": 1201,
      "ĠmÃ³gÅĤbyÅĽ": 1202,
      "ĠmÄĻÅ¼czy": 1203,
      "szo": 1204,
      "Ġnami": 1205,
      "ĠpowiedziaÅĤem": 1206,
      "Ġfil": 1207,
      "Ġkiedykolwiek": 1208,
      "Ġznalaz": 1209,
      "wet": 1210,
      "Ġhi": 1211,
      "ĠpomysÅĤ": 1212,
      "ĠÅĤat": 1213,
      "ii": 1214,
      "tar": 1215,
      "nika": 1216,
      "leko": 1217,
      "Ġmuzy": 1218,
      "cyd": 1219,
      "rÃ³t": 1220,
      "Ġkana": 1221,
      "Ġzesz": 1222,
      "Ġpomoc": 1223,
      "Ġznowu": 1224,
      "ĠksiÄħÅ¼ka": 1225,
      "ĠpowinniÅĽmy": 1226,
      "caÅĤ": 1227,
      "ĠpociÄħg": 1228,
      "ĠmajÄħ": 1229,
      "tek": 1230,
      "Ġrazy": 1231,
      "Ġswojej": 1232,
      "Ġpytanie": 1233,
      "lony": 1234,
      "ĠdziÄĻ": 1235,
      "siÄĩ": 1236,
      "Ġdziw": 1237,
      "ĠjakieÅĽ": 1238,
      "Ġnikogo": 1239,
      "Ġkla": 1240,
      "Ġwystar": 1241,
      "Ġpies": 1242,
      "Ġnocy": 1243,
      "Ġjedzenia": 1244,
      "ĠusÅĤy": 1245,
      "ĠpoÅ¼y": 1246,
      "Ġnawet": 1247,
      "ĠzaczÄĻ": 1248,
      "ĠÅ¼ebym": 1249,
      "dzieÅĽci": 1250,
      "kona": 1251,
      "Ġwypad": 1252,
      "siad": 1253,
      "ĠpowiedziaÅĤeÅĽ": 1254,
      "ĠwziÄħ": 1255,
      "ĠponiedziaÅĤ": 1256,
      "Ġautobus": 1257,
      "Ġtenisa": 1258,
      "Ġpokaz": 1259,
      "Ġdobre": 1260,
      "Ġzapomni": 1261,
      "adomo": 1262,
      "Ġzaczyna": 1263,
      "fa": 1264,
      "ote": 1265,
      "py": 1266,
      "prze": 1267,
      "Ġam": 1268,
      "ĠzÅĤo": 1269,
      "ciw": 1270,
      "Ġwyd": 1271,
      "Ġprowa": 1272,
      "Ġchodzi": 1273,
      "ĠwyglÄħd": 1274,
      "Ġtygodniu": 1275,
      "ĠznaleÅºÄĩ": 1276,
      "cÃ³w": 1277,
      "kaÅĤ": 1278,
      "sÄħd": 1279,
      "trze": 1280,
      "âĢ": 1281,
      "Ġkobie": 1282,
      "lbi": 1283,
      "Ġwyg": 1284,
      "ĠÅĽnie": 1285,
      "ĠzrobiÅĤem": 1286,
      "ĠrozsÄħd": 1287,
      "ĠbÄĻdziemy": 1288,
      "prowa": 1289,
      "ĠwaÅ¼": 1290,
      "Ġspraw": 1291,
      "Ġkompu": 1292,
      "Ġprzeprasz": 1293,
      "pli": 1294,
      "ĠnastÄĻp": 1295,
      "Ġcodzie": 1296,
      "Ġode": 1297,
      "rzyÅĤ": 1298,
      "jÄħce": 1299,
      "Ġwiadomo": 1300,
      "owanie": 1301,
      "ĠkupiÅĤ": 1302,
      "Ġimpre": 1303,
      "Ġuwielbi": 1304,
      "ĠpadaÄĩ": 1305,
      "kle": 1306,
      "skiego": 1307,
      "ownik": 1308,
      "Ġprz": 1309,
      "ciu": 1310,
      "ĠgÃ³": 1311,
      "tych": 1312,
      "ĠspÃ³Åºni": 1313,
      "nii": 1314,
      "Å¼ej": 1315,
      "owej": 1316,
      "Ġwiel": 1317,
      "ĠÅĽwiat": 1318,
      "Ġznaj": 1319,
      "Ġotwo": 1320,
      "ĠÅĽniadanie": 1321,
      "ĠpoÅĤudniu": 1322,
      "Ġsen": 1323,
      "Ġzga": 1324,
      "Ġpogo": 1325,
      "ĠmojÄħ": 1326,
      "Ġwyja": 1327,
      "Ġdziecko": 1328,
      "Ġzdecyd": 1329,
      "at": 1330,
      "dem": 1331,
      "gle": 1332,
      "Ġdzwo": 1333,
      "Ġoko": 1334,
      "Ġpre": 1335,
      "aka": 1336,
      "Ġucz": 1337,
      "Ġspa": 1338,
      "Ġkocha": 1339,
      "Ġkolej": 1340,
      "biera": 1341,
      "noÅĽÄĩ": 1342,
      "Ġsza": 1343,
      "ĠprzyjÅĽÄĩ": 1344,
      "ĠuwaÅ¼a": 1345,
      "Ġtelefon": 1346,
      "nny": 1347,
      "skie": 1348,
      "wÃ³l": 1349,
      "Ġak": 1350,
      "Ġzgu": 1351,
      "nim": 1352,
      "Ġodwie": 1353,
      "kujÄĻ": 1354,
      "Ġszcze": 1355,
      "ĠpozwÃ³l": 1356,
      "Ġnajlep": 1357,
      "Ġtwojej": 1358,
      "Ġgodziny": 1359,
      "Ġotwar": 1360,
      "dÅĤu": 1361,
      "Ġpsa": 1362,
      "Å¼d": 1363,
      "Ġoba": 1364,
      "ĠmiÅĤo": 1365,
      "ĠimiÄĻ": 1366,
      "ĠrozmawiaÄĩ": 1367,
      "ĠspaÄĩ": 1368,
      "ĠbyÅĤeÅĽ": 1369,
      "Ġjab": 1370,
      "dzenia": 1371,
      "Ġboga": 1372,
      "ĠÅĽmier": 1373,
      "Ġpierwszy": 1374,
      "ĠbÅĤÄĻ": 1375,
      "Ġpostanowi": 1376,
      "Ġminut": 1377,
      "Ġzgubi": 1378,
      "ska": 1379,
      "Ġdw": 1380,
      "Ġdnia": 1381,
      "liÅĽcie": 1382,
      "wol": 1383,
      "Ġrowe": 1384,
      "ĠmÃ³wiÄħ": 1385,
      "Ġcieka": 1386,
      "Ġpolicja": 1387,
      "ĠsÅĤyszaÅĤem": 1388,
      "Ġcodziennie": 1389,
      "dÃ³w": 1390,
      "zwy": 1391,
      "Ġdni": 1392,
      "got": 1393,
      "ĠbyÅĤy": 1394,
      "Ġkot": 1395,
      "Ġzegar": 1396,
      "dÅºmy": 1397,
      "Ġplan": 1398,
      "ĠprÃ³bowaÅĤ": 1399,
      "ĠdokÅĤadnie": 1400,
      "bÄĻ": 1401,
      "ĠÅº": 1402,
      "Ġru": 1403,
      "ÅĤak": 1404,
      "Ġtem": 1405,
      "Ġwsta": 1406,
      "Ġzaj": 1407,
      "ĠprÃ³": 1408,
      "ĠuÅĽmie": 1409,
      "Ġjako": 1410,
      "ĠmÃ³w": 1411,
      "jÄĻcie": 1412,
      "Ġpios": 1413,
      "tuje": 1414,
      "ĠÅ¼o": 1415,
      "Ġpotrzebuje": 1416,
      "ĠksiÄħÅ¼ki": 1417,
      "Ġprzepraszam": 1418,
      "ĠdaÅĤ": 1419,
      "Ġzanim": 1420,
      "liÅĤ": 1421,
      "Ġprzesz": 1422,
      "ĠÅĽrod": 1423,
      "ĠsÄħdzÄĻ": 1424,
      "Ġbardziej": 1425,
      "aÅĤaÅĽ": 1426,
      "ajem": 1427,
      "Ġspodzie": 1428,
      "ĠczujÄĻ": 1429,
      "ĠpÃ³Åºniej": 1430,
      "Ġprawdopodobnie": 1431,
      "fe": 1432,
      "ĠmieÄĩ": 1433,
      "Ġprzyjdzie": 1434,
      "ĠkaÅ¼d": 1435,
      "Ġnauczyciel": 1436,
      "naÅĤ": 1437,
      "Ġar": 1438,
      "Ġpocze": 1439,
      "Ġbrud": 1440,
      "Ġnapis": 1441,
      "chy": 1442,
      "let": 1443,
      "Å¼yÄĩ": 1444,
      "Ġszpi": 1445,
      "ĠgorÄħ": 1446,
      "Ġspos": 1447,
      "ĠtwojÄħ": 1448,
      "Ġczer": 1449,
      "ĠskoÅĦ": 1450,
      "Ġbezpie": 1451,
      "ĠszczÄĻÅĽliwy": 1452,
      "ĠzmÄĻczony": 1453,
      "Ġkocham": 1454,
      "bez": 1455,
      "eÅĤ": 1456,
      "nem": 1457,
      "Ġzda": 1458,
      "Ġzaba": 1459,
      "ĠidÅº": 1460,
      "Ġprzeciw": 1461,
      "Åºdzie": 1462,
      "Ġpodob": 1463,
      "Ġpis": 1464,
      "Ġszkole": 1465,
      "Ġwsp": 1466,
      "Ġpomara": 1467,
      "bezpie": 1468,
      "ura": 1469,
      "Ġrzu": 1470,
      "ĠjechaÄĩ": 1471,
      "ĠkÅĤam": 1472,
      "Ġzako": 1473,
      "ĠwyszedÅĤ": 1474,
      "kaj": 1475,
      "tel": 1476,
      "ĠmogÅĤem": 1477,
      "ĠmiesiÄħ": 1478,
      "Ġswoich": 1479,
      "Ġznasz": 1480,
      "Ġintere": 1481,
      "puÅĽci": 1482,
      "ĠwyglÄħdasz": 1483,
      "Ġdalej": 1484,
      "ĠÅĤÃ³Å¼": 1485,
      "ĠpÅĤak": 1486,
      "Ġud": 1487,
      "ĠuczyÄĩ": 1488,
      "ĠwiÄĻc": 1489,
      "cem": 1490,
      "ktÃ³": 1491,
      "Ġpas": 1492,
      "szczÄĻ": 1493,
      "Ġdy": 1494,
      "Ġbro": 1495,
      "ĠsprÃ³b": 1496,
      "ĠstÄħd": 1497,
      "Ġmiejsce": 1498,
      "Ġspotkanie": 1499,
      "ĠkogoÅĽ": 1500,
      "Ġzwykle": 1501,
      "Ġwszystkich": 1502,
      "Ġamery": 1503,
      "sÃ³w": 1504,
      "ĠzaÅĤo": 1505,
      "ĠjeÅº": 1506,
      "Ġdwie": 1507,
      "Ġkrzy": 1508,
      "ÅĦstwo": 1509,
      "Ġcia": 1510,
      "ĠciÄħ": 1511,
      "ĠrozwiÄħ": 1512,
      "Ġpodej": 1513,
      "ĠmÃ³wiÅĤ": 1514,
      "Ġlep": 1515,
      "Ġtwojego": 1516,
      "ĠktÃ³rej": 1517,
      "ĠwyjÅĽÄĩ": 1518,
      "ĠprzyszÅĤo": 1519,
      "ĠjabÅĤ": 1520,
      "tny": 1521,
      "wam": 1522,
      "waÅĤem": 1523,
      "zd": 1524,
      "ĠpÃ³ÅĤ": 1525,
      "ĠmaÅĤ": 1526,
      "ĠniektÃ³": 1527,
      "ĠporzÄħd": 1528,
      "Ġbli": 1529,
      "rop": 1530,
      "leÅ¼y": 1531,
      "Ġzmieni": 1532,
      "larÃ³w": 1533,
      "ĠkoÅĦcu": 1534,
      "Ġulubiony": 1535,
      "Ġoboje": 1536,
      "ĠprÃ³bu": 1537,
      "Ġpiosen": 1538,
      "ĠsposÃ³b": 1539,
      "ec": 1540,
      "onu": 1541,
      "ĠsobÄħ": 1542,
      "Ġwk": 1543,
      "ĠzrÃ³b": 1544,
      "Ġtobie": 1545,
      "Ġkra": 1546,
      "Ġkre": 1547,
      "Ġnapi": 1548,
      "Ġmoich": 1549,
      "Ġwyje": 1550,
      "Ġprzej": 1551,
      "jÄħcy": 1552,
      "ĠwidzÄĻ": 1553,
      "ĠmÃ³wisz": 1554,
      "ĠtrzydzieÅĽci": 1555,
      "ĠpomoÅ¼e": 1556,
      "Ġgdyby": 1557,
      "Ġodpowiedzi": 1558,
      "ĠpÃ³jÅĽÄĩ": 1559,
      "ĠpamiÄĻtam": 1560,
      "ĠrÄĻce": 1561,
      "Ġpracuje": 1562,
      "ĠdziaÅĤa": 1563,
      "Ġfilm": 1564,
      "ĠponiedziaÅĤek": 1565,
      "Ġnies": 1566,
      "Ġnapra": 1567,
      "Ġzag": 1568,
      "Ġjaka": 1569,
      "Ġtyle": 1570,
      "ĠkupiÅĤem": 1571,
      "Ġfrancuski": 1572,
      "Ġzobaczy": 1573,
      "ĠnienawidzÄĻ": 1574,
      "ĠzaczÄħÅĤ": 1575,
      "Ġurodzi": 1576,
      "Ġzastanawiam": 1577,
      "Ġszpita": 1578,
      "ĠpomaraÅĦ": 1579,
      "00": 1580,
      "niony": 1581,
      "Ġzasko": 1582,
      "Ġucie": 1583,
      "Ġubra": 1584,
      "ĠczytaÄĩ": 1585,
      "Ġmatka": 1586,
      "Ġkuch": 1587,
      "ĠnoÅ¼": 1588,
      "ĠmoÅ¼na": 1589,
      "Ġprobl": 1590,
      "ĠchwilÄĻ": 1591,
      "rÃ³tce": 1592,
      "Ġczerwo": 1593,
      "rwa": 1594,
      "Ġzgo": 1595,
      "Ġpoka": 1596,
      "Ġdowie": 1597,
      "Ġnasz": 1598,
      "nikiem": 1599,
      "dzieli": 1600,
      "Ġniczego": 1601,
      "Ġani": 1602,
      "ĠprawdÄĻ": 1603,
      "Ġwody": 1604,
      "Ġjeden": 1605,
      "ĠoglÄħda": 1606,
      "ĠzÅĤap": 1607,
      "ĠwkrÃ³tce": 1608,
      "nÃ³w": 1609,
      "wÄħ": 1610,
      "ĠmaÅĤo": 1611,
      "ĠsÅĤa": 1612,
      "Ġzwie": 1613,
      "strzy": 1614,
      "Å¼ÄĻ": 1615,
      "Ġniej": 1616,
      "roÅ¼": 1617,
      "ĠzrobiÄĻ": 1618,
      "jÄħÄĩ": 1619,
      "Ġszan": 1620,
      "ĠdziesiÄĻ": 1621,
      "ĠpaÅºdzie": 1622,
      "ÅĽcia": 1623,
      "ĠÅ¼ar": 1624,
      "Ġpotrzebujemy": 1625,
      "Ġzostawi": 1626,
      "Ġzadowo": 1627,
      "ĠusÅĤysz": 1628,
      "ĠÅºle": 1629,
      "ĠpaÅºdzier": 1630,
      "nka": 1631,
      "towaÄĩ": 1632,
      "umi": 1633,
      "Ġwar": 1634,
      "ĠzÅĤ": 1635,
      "Å¼u": 1636,
      "dzam": 1637,
      "Ġzacze": 1638,
      "szych": 1639,
      "ĠaÅ¼": 1640,
      "Ġzrobie": 1641,
      "ÅĤuma": 1642,
      "Ġfa": 1643,
      "ĠcaÅĤkiem": 1644,
      "Ġstary": 1645,
      "ĠzjeÅĽÄĩ": 1646,
      "wny": 1647,
      "Ġ2": 1648,
      "ĠpojÄĻcia": 1649,
      "nios": 1650,
      "Ġdosta": 1651,
      "Ġuda": 1652,
      "Ġwyso": 1653,
      "Ġrobo": 1654,
      "Ġspy": 1655,
      "Ġdzieje": 1656,
      "ĠchciaÅĤa": 1657,
      "ĠktÃ³ra": 1658,
      "wego": 1659,
      "Ġzamierz": 1660,
      "ĠciÄĻÅ¼ko": 1661,
      "ĠzjadÅĤ": 1662,
      "for": 1663,
      "lne": 1664,
      "nk": 1665,
      "nku": 1666,
      "se": 1667,
      "Ġser": 1668,
      "ĠwÄħ": 1669,
      "Ġwas": 1670,
      "Ġki": 1671,
      "ĠdoÅĽÄĩ": 1672,
      "Ġgru": 1673,
      "ÅĦst": 1674,
      "szego": 1675,
      "ĠracjÄĻ": 1676,
      "ĠpodrÃ³Å¼": 1677,
      "ĠcieszÄĻ": 1678,
      "ĠwiÄĻzie": 1679,
      "ĠczegoÅĽ": 1680,
      "ĠwrÃ³ciÅĤ": 1681,
      "Ġtrzech": 1682,
      "Ġtakiego": 1683,
      "ĠÅĽnieg": 1684,
      "Ġpud": 1685,
      "Ġptak": 1686,
      "Ġniebezpie": 1687,
      "Ġopowie": 1688,
      "Ġokaz": 1689,
      "Ġnaz": 1690,
      "niku": 1691,
      "czkÄĻ": 1692,
      "Ġmoi": 1693,
      "jÄħÅĤ": 1694,
      "tej": 1695,
      "nÄħÅĤem": 1696,
      "ĠznaÄĩ": 1697,
      "Ġcier": 1698,
      "ĠpomÃ³gÅĤ": 1699,
      "Ġpolity": 1700,
      "ĠpÅĤywaÄĩ": 1701,
      "ĠgÅĤupi": 1702,
      "ĠsprÃ³bowaÄĩ": 1703,
      "jny": 1704,
      "kowaÄĩ": 1705,
      "stor": 1706,
      "rowa": 1707,
      "wiad": 1708,
      "waj": 1709,
      "Ġpara": 1710,
      "ĠwÅĤas": 1711,
      "ĠweÅº": 1712,
      "ĠuwierzyÄĩ": 1713,
      "Ġzrozumie": 1714,
      "ĠdziÄĻkujÄĻ": 1715,
      "ge": 1716,
      "kro": 1717,
      "ĠrÃ³Å¼": 1718,
      "Ġwej": 1719,
      "ĠcÃ³r": 1720,
      "nicy": 1721,
      "Ġuwa": 1722,
      "Ġwyko": 1723,
      "jÄħco": 1724,
      "ĠÅĽmi": 1725,
      "rÃ³bu": 1726,
      "Ġdlatego": 1727,
      "owali": 1728,
      "ĠÅ¼ona": 1729,
      "ĠuwaÅ¼am": 1730,
      "Ġdobrym": 1731,
      "ĠgÅĤodny": 1732,
      "ĠosÃ³b": 1733,
      "Ġtrzeba": 1734,
      "miast": 1735,
      "Ġhistor": 1736,
      "ĠzeszÅĤym": 1737,
      "ĠporzÄħdku": 1738,
      "ĠtÄħ": 1739,
      "Ġzu": 1740,
      "ÅĽpie": 1741,
      "Ġzatrzym": 1742,
      "Ġuli": 1743,
      "Ġbym": 1744,
      "Ġwysz": 1745,
      "Ġwypi": 1746,
      "Ġwycho": 1747,
      "ĠsprÃ³bu": 1748,
      "ĠmÃ³wiÄĻ": 1749,
      "Ġrobisz": 1750,
      "ĠktÃ³rÄħ": 1751,
      "Ġnoc": 1752,
      "Ġboli": 1753,
      "ĠpomyÅĽ": 1754,
      "ĠpoprosiÅĤ": 1755,
      "Ġsamochodu": 1756,
      "Ġwszystkim": 1757,
      "ĠtelewizjÄĻ": 1758,
      "ĠpiÅĤkÄĻ": 1759,
      "pÅĤy": 1760,
      "ĠpopeÅĤ": 1761,
      "ĠkrÃ³": 1762,
      "Ġnatych": 1763,
      "ĠdolarÃ³w": 1764,
      "Ġprzygot": 1765,
      "Ġad": 1766,
      "Ġciem": 1767,
      "ĠÅ¼ycia": 1768,
      "trzyma": 1769,
      "Ġrodzice": 1770,
      "Ġstudi": 1771,
      "ĠposÅĤu": 1772,
      "Ġgaze": 1773,
      "ĠsÅĤoÅĦ": 1774,
      "Ġzimno": 1775,
      "Ġwystarcza": 1776,
      "Ġnatychmiast": 1777,
      "kar": 1778,
      "lny": 1779,
      "maÄĩ": 1780,
      "Ġpoja": 1781,
      "ĠpocaÅĤ": 1782,
      "Ã³le": 1783,
      "Ġzawie": 1784,
      "Ġdok": 1785,
      "dzia": 1786,
      "dzieÅĦ": 1787,
      "czas": 1788,
      "Ġuf": 1789,
      "Ġczyta": 1790,
      "Ġkola": 1791,
      "Ġodk": 1792,
      "ĠjesteÅĽcie": 1793,
      "ĠzrobiÅĤeÅĽ": 1794,
      "Ġwina": 1795,
      "staura": 1796,
      "ĠpowÃ³d": 1797,
      "ĠktÃ³rego": 1798,
      "Ġrestaura": 1799,
      "ĠduÅ¼y": 1800,
      "Ġgotowy": 1801,
      "Ġjaponii": 1802,
      "daÄĩ": 1803,
      "kÅĤ": 1804,
      "ĠÅĤad": 1805,
      "ĠrÃ³w": 1806,
      "Ġtw": 1807,
      "Ġpsy": 1808,
      "Ġzw": 1809,
      "ĠpoÅĤo": 1810,
      "szu": 1811,
      "Ġbrz": 1812,
      "Ġzat": 1813,
      "Ġwygra": 1814,
      "ĠmiaÅĤa": 1815,
      "daj": 1816,
      "Ġwios": 1817,
      "owym": 1818,
      "Ġzostanie": 1819,
      "Ġrozmawia": 1820,
      "Ġsuk": 1821,
      "Ġokrop": 1822,
      "ĠsÅĤuch": 1823,
      "Ġangielskiego": 1824,
      "cj": 1825,
      "Ġsil": 1826,
      "Ġzg": 1827,
      "Ġzami": 1828,
      "zywa": 1829,
      "Ġumy": 1830,
      "Ġkont": 1831,
      "Ġmniej": 1832,
      "ĠzostaÅĤo": 1833,
      "Ġdobra": 1834,
      "Ġinny": 1835,
      "Ġchory": 1836,
      "Ġher": 1837,
      "Ġboi": 1838,
      "ĠpiÄĻÄĩ": 1839,
      "ĠsÅĤowa": 1840,
      "ĠsÅĤucha": 1841,
      "ĠogÃ³le": 1842,
      "ĠoglÄħd": 1843,
      "Ġameryka": 1844,
      "Ġherba": 1845,
      "mny": 1846,
      "nkÄĻ": 1847,
      "Ġtor": 1848,
      "Ġjo": 1849,
      "Å¼ek": 1850,
      "Ġgry": 1851,
      "ĠwierzÄĻ": 1852,
      "ĠjakÄħ": 1853,
      "pomi": 1854,
      "ĠmoÅ¼liwe": 1855,
      "ĠprzyjaciÃ³ÅĤmi": 1856,
      "ĠspotkaÅĤem": 1857,
      "Ġzauwa": 1858,
      "iem": 1859,
      "Ġobu": 1860,
      "lenie": 1861,
      "czki": 1862,
      "Ġidzie": 1863,
      "Ġwierzy": 1864,
      "czej": 1865,
      "Ġtych": 1866,
      "ĠtydzieÅĦ": 1867,
      "Ġczar": 1868,
      "ten": 1869,
      "Ġpatrzy": 1870,
      "Ġprawdzi": 1871,
      "Ġsamolo": 1872,
      "Ġczeka": 1873,
      "owaÅĤeÅĽ": 1874,
      "ĠmÃ³gÅĤby": 1875,
      "Ġbibli": 1876,
      "Ġojca": 1877,
      "Ġbuty": 1878,
      "ĠzmarÅĤ": 1879,
      "ĠjakiÅĽ": 1880,
      "Ġmiejscu": 1881,
      "ĠmÅĤody": 1882,
      "ĠwidziaÅĤeÅĽ": 1883,
      "ĠwiÄĻkszo": 1884,
      "zwyczaj": 1885,
      "dio": 1886,
      "gaÄĩ": 1887,
      "lÄħ": 1888,
      "now": 1889,
      "nki": 1890,
      "taÅĤem": 1891,
      "zÄĻ": 1892,
      "Ġsmu": 1893,
      "Ġcu": 1894,
      "Ġzain": 1895,
      "liby": 1896,
      "wier": 1897,
      "ciej": 1898,
      "cyz": 1899,
      "Ġpropo": 1900,
      "ĠmogÅĤa": 1901,
      "ĠmyÅĽlaÅĤ": 1902,
      "arzem": 1903,
      "Ġgdybym": 1904,
      "Ġzamierza": 1905,
      "ĠjapoÅĦ": 1906,
      "Ġtelefonu": 1907,
      "ĠostroÅ¼": 1908,
      "Ġwydarzy": 1909,
      "ĠuÅĽmiech": 1910,
      "Ġinteresu": 1911,
      "dli": 1912,
      "Ġsch": 1913,
      "Ġdwo": 1914,
      "Ġdrze": 1915,
      "dziÅĤa": 1916,
      "Ġuczu": 1917,
      "ĠbyÅĽ": 1918,
      "dania": 1919,
      "tach": 1920,
      "ĠÅĽpi": 1921,
      "owania": 1922,
      "Ġkawy": 1923,
      "ĠpowiedziaÅĤa": 1924,
      "razi": 1925,
      "ĠksiÄħÅ¼ek": 1926,
      "arza": 1927,
      "ĠumarÅĤ": 1928,
      "Ġukra": 1929,
      "ĠniektÃ³rzy": 1930,
      "Ġnazwi": 1931,
      "cemy": 1932,
      "nam": 1933,
      "Ġek": 1934,
      "Ġtajem": 1935,
      "Ġpoczu": 1936,
      "ros": 1937,
      "Ġnarze": 1938,
      "nieÅĽÄĩ": 1939,
      "ciÅĤem": 1940,
      "naj": 1941,
      "Ġgi": 1942,
      "rzeÄĩ": 1943,
      "Ġkole": 1944,
      "kuje": 1945,
      "jÄħc": 1946,
      "owane": 1947,
      "ĠkawÄĻ": 1948,
      "Ġzdo": 1949,
      "Ġho": 1950,
      "ĠtÄĻsk": 1951,
      "braÄĩ": 1952,
      "Ġstrasz": 1953,
      "Ġryby": 1954,
      "Ġtrudno": 1955,
      "Ġprzyjacielem": 1956,
      "Ġwrac": 1957,
      "Ġuwielbiam": 1958,
      "Ġrower": 1959,
      "ĠudaÅĤo": 1960,
      "kaÅĤem": 1961,
      "kowi": 1962,
      "sem": 1963,
      "sÅĤu": 1964,
      "wnÄħ": 1965,
      "robi": 1966,
      "Ġkraj": 1967,
      "Ġchi": 1968,
      "Ġchcemy": 1969,
      "Ġwyb": 1970,
      "ĠniÄħ": 1971,
      "tym": 1972,
      "Ġpowiem": 1973,
      "Ġfor": 1974,
      "Ġsporo": 1975,
      "eken": 1976,
      "ĠczekaÄĩ": 1977,
      "ĠlubiÄħ": 1978,
      "ÅĤamaÅĤ": 1979,
      "ĠnauczyÄĩ": 1980,
      "Ġweeken": 1981,
      "Ġokno": 1982,
      "ĠsÅĤownik": 1983,
      "Ġdecyz": 1984,
      "ĠpozwoliÄĩ": 1985,
      "Ġklucz": 1986,
      "ĠpracowaÄĩ": 1987,
      "Ġsiostra": 1988,
      "ĠwziÄħÄĩ": 1989,
      "Ġkomputer": 1990,
      "Ġtemat": 1991,
      "Ġbibliote": 1992,
      "dni": 1993,
      "kami": 1994,
      "tÅĤuma": 1995,
      "Ġzwol": 1996,
      "Ġniebie": 1997,
      "ĠposzedÅĤem": 1998,
      "wiam": 1999,
      "Ġprzekona": 2000,
      "ĠbyÅĤam": 2001,
      "Ġsama": 2002,
      "ĠzostaÅĤa": 2003,
      "wym": 2004,
      "ĠdobrÄħ": 2005,
      "ĠzdjÄĻcie": 2006,
      "Ġtrzyma": 2007,
      "ĠchodÅºmy": 2008,
      "Ġbrat": 2009,
      "Ġstole": 2010,
      "Ġpowstrzy": 2011,
      "ĠÅĽwiecie": 2012,
      "Ġnauczycielem": 2013,
      "Ġszuka": 2014,
      "Ġkanap": 2015,
      "ĠwaÅ¼ne": 2016,
      "Ġpreze": 2017,
      "ĠkaÅ¼dego": 2018,
      "ĠdziesiÄĻÄĩ": 2019,
      "Ġjoh": 2020,
      "fiÄĻ": 2021,
      "lnie": 2022,
      "men": 2023,
      "wem": 2024,
      "zi": 2025,
      "Ġrz": 2026,
      "Ġwst": 2027,
      "Ġjas": 2028,
      "rabi": 2029,
      "nicÄĻ": 2030,
      "akiem": 2031,
      "ĠrobiÄĻ": 2032,
      "Ġwiemy": 2033,
      "adaÄĩ": 2034,
      "Ġmama": 2035,
      "Ġgol": 2036,
      "Ġpodczas": 2037,
      "ĠmieliÅĽmy": 2038,
      "ĠmieÅĽcie": 2039,
      "tua": 2040,
      "Ġwal": 2041,
      "Ġrzecz": 2042,
      "ĠktÃ³rych": 2043,
      "ĠuÅ¼ytk": 2044,
      "Ġstuden": 2045,
      "Ġnikomu": 2046,
      "Ġchwili": 2047,
      "ĠbÅĤÄħd": 2048,
      "Ġmiasto": 2049,
      "Ġfir": 2050,
      "ĠzaczÄĻÅĤo": 2051,
      "Ġpogoda": 2052,
      "ĠwyjaÅĽ": 2053,
      "Ġzaskoczony": 2054,
      "ĠpudeÅĤ": 2055,
      "Ġsukce": 2056,
      "ĠwiÄĻkszoÅĽÄĩ": 2057,
      "30": 2058,
      "tÃ³w": 2059,
      "Ġl": 2060,
      "ĠâĢ": 2061,
      "ĠmÄħd": 2062,
      "Ġjem": 2063,
      "Ġocze": 2064,
      "Ġkro": 2065,
      "niÅĤem": 2066,
      "dzieliÅĽmy": 2067,
      "woÅĽci": 2068,
      "res": 2069,
      "Ġrozpo": 2070,
      "ĠmogÄħ": 2071,
      "ĠrobiÅĤ": 2072,
      "ĠchodziÄĩ": 2073,
      "Ġpomog": 2074,
      "Ġpowinna": 2075,
      "ĠcaÅĤÄħ": 2076,
      "Ġumiem": 2077,
      "Ġdeszcz": 2078,
      "Ġangielsku": 2079,
      "ĠwÅĤosy": 2080,
      "ĠzapomniaÅĤem": 2081,
      "nd": 2082,
      "uj": 2083,
      "Ġnowego": 2084,
      "ĠmÄħ": 2085,
      "Ġwte": 2086,
      "Ġzdanie": 2087,
      "ĠdaÄĩ": 2088,
      "Ġkwia": 2089,
      "leÄĩ": 2090,
      "nad": 2091,
      "nÄĻÅĤa": 2092,
      "Ġobchodzi": 2093,
      "Ġinnego": 2094,
      "Ġjedno": 2095,
      "ĠjednÄħ": 2096,
      "Ġsukie": 2097,
      "Ġpowro": 2098,
      "Ġgodzin": 2099,
      "Ġwspa": 2100,
      "ĠpÃ³jdÄĻ": 2101,
      "ĠosobÄħ": 2102,
      "Ġzapomnij": 2103,
      "ĠmÅĤod": 2104,
      "Ġparku": 2105,
      "Ġtelewizji": 2106,
      "Ġmiasta": 2107,
      "ĠwystarczajÄħco": 2108,
      "Ġbrzmi": 2109,
      "Ġrzad": 2110,
      "Ġwtedy": 2111,
      "laÅĤ": 2112,
      "przÄħ": 2113,
      "ĠÄĩ": 2114,
      "Å¼szy": 2115,
      "ĠpowaÅ¼": 2116,
      "Ġponad": 2117,
      "aÅĤas": 2118,
      "Ġban": 2119,
      "row": 2120,
      "Ġocho": 2121,
      "Ġnasza": 2122,
      "liz": 2123,
      "szyÄĩ": 2124,
      "ĠkoÅĽci": 2125,
      "Ġkomu": 2126,
      "Ġmaria": 2127,
      "Ġal": 2128,
      "ĠmÃ³wiÅĤem": 2129,
      "ĠchciaÅĤbyÅĽ": 2130,
      "ĠhaÅĤas": 2131,
      "Ġpotrzebujesz": 2132,
      "Ġdaleko": 2133,
      "Ġbudy": 2134,
      "Ġbutel": 2135,
      "ĠpotrafiÄĻ": 2136,
      "ĠpÅĤywa": 2137,
      "Ġogro": 2138,
      "ĠpracujÄĻ": 2139,
      "teres": 2140,
      "Ġukry": 2141,
      "ĠczÅĤowiekiem": 2142,
      "Ġzrozumi": 2143,
      "Ġprzem": 2144,
      "Ġwielki": 2145,
      "Ġprzeszka": 2146,
      "ĠwÄħt": 2147,
      "Ġparaso": 2148,
      "wnÄħtrz": 2149,
      "pÄĻ": 2150,
      "ÅĤÃ³w": 2151,
      "Ġnowe": 2152,
      "ĠwÄĻ": 2153,
      "ÅĽmi": 2154,
      "ÅĽwiad": 2155,
      "dzaj": 2156,
      "Ġniedzie": 2157,
      "Ġniewi": 2158,
      "Ã³sÅĤ": 2159,
      "rowaÄĩ": 2160,
      "Ġoce": 2161,
      "Ġoku": 2162,
      "Ġoso": 2163,
      "ĠksiÄĻ": 2164,
      "leka": 2165,
      "ĠbyliÅĽmy": 2166,
      "ÅĤopo": 2167,
      "Ġwieku": 2168,
      "Ġprzeprowa": 2169,
      "Ġkoty": 2170,
      "Ġrachu": 2171,
      "Ġkaz": 2172,
      "ĠzewnÄħtrz": 2173,
      "ĠwolÄĻ": 2174,
      "Ġpozost": 2175,
      "ĠdÅĤuÅ¼ej": 2176,
      "ĠpamiÄĻta": 2177,
      "ĠponiewaÅ¼": 2178,
      "ĠpÃ³Åºno": 2179,
      "Ġkoszu": 2180,
      "ĠÅ¼adnych": 2181,
      "ĠprowadziÄĩ": 2182,
      "ĠwiadomoÅĽÄĩ": 2183,
      "Ġzegarek": 2184,
      "Ġrzadko": 2185,
      "tne": 2186,
      "aÅĤe": 2187,
      "Ġdam": 2188,
      "Ġchcie": 2189,
      "Ġprzyby": 2190,
      "Ġnich": 2191,
      "Ġszk": 2192,
      "ĠradÄĻ": 2193,
      "port": 2194,
      "ĠbÄĻdÄħ": 2195,
      "rÃ³d": 2196,
      "Ġspoj": 2197,
      "Ġpiwo": 2198,
      "Ġktokolwiek": 2199,
      "tkÄħ": 2200,
      "ĠodpowiedÅº": 2201,
      "ĠgodzinÄĻ": 2202,
      "ĠpoproszÄĻ": 2203,
      "ĠpiÄĻkny": 2204,
      "ĠprÃ³bowaÅĤem": 2205,
      "ĠprzyszÅĤym": 2206,
      "ĠdostaÄĩ": 2207,
      "ĠczÅĤowiek": 2208,
      "ĠÅĤatwo": 2209,
      "Ġotwarte": 2210,
      "Ġzamierzam": 2211,
      "gz": 2212,
      "gry": 2213,
      "mÄĻ": 2214,
      "psu": 2215,
      "Ġem": 2216,
      "ĠmaÅĤy": 2217,
      "Ġsek": 2218,
      "Ġzi": 2219,
      "Ġniech": 2220,
      "ĠniedÅĤu": 2221,
      "ĠpociÄħ": 2222,
      "ĠnaleÅ¼y": 2223,
      "niÃ³sÅĤ": 2224,
      "Ġzaraz": 2225,
      "nach": 2226,
      "Ġwier": 2227,
      "Ġkonie": 2228,
      "bierz": 2229,
      "tor": 2230,
      "cyj": 2231,
      "Ġcicho": 2232,
      "ĠpiÄĩ": 2233,
      "dzenie": 2234,
      "ĠÅ¼yje": 2235,
      "Ġszkoda": 2236,
      "Ġjednym": 2237,
      "ĠpÃ³jdzie": 2238,
      "Ġdzieckiem": 2239,
      "Ġdziewczyna": 2240,
      "stÄħpi": 2241,
      "ĠjÄĻzyka": 2242,
      "Ġmartwi": 2243,
      "Ġostatnio": 2244,
      "Ġnaszej": 2245,
      "Ġbiur": 2246,
      "ĠmiÄĻdzy": 2247,
      "Ġlekarza": 2248,
      "ĠmÄĻÅ¼czyzna": 2249,
      "Ġspace": 2250,
      "Ġzainteres": 2251,
      "Ġgitar": 2252,
      "Ġkwiaty": 2253,
      "ĠÄĩwi": 2254,
      "ĠniedÅĤugo": 2255,
      "aty": 2256,
      "raÅĤem": 2257,
      "sÅĤo": 2258,
      "wna": 2259,
      "Ġnum": 2260,
      "Ġpole": 2261,
      "Ã³ch": 2262,
      "ĠopuÅĽci": 2263,
      "Å¼enie": 2264,
      "naÅĽcie": 2265,
      "czna": 2266,
      "Ġwybo": 2267,
      "nerw": 2268,
      "Ġprzepro": 2269,
      "Ġjakby": 2270,
      "Ġmarii": 2271,
      "Ġprawo": 2272,
      "Ġwidzisz": 2273,
      "Ġsamy": 2274,
      "Ġsamemu": 2275,
      "owaliÅĽmy": 2276,
      "Ġspod": 2277,
      "ĠmusiaÅĤem": 2278,
      "ĠgdzieÅĽ": 2279,
      "Ġwojs": 2280,
      "Ġinfor": 2281,
      "ĠskÄħd": 2282,
      "ĠrodzicÃ³w": 2283,
      "ĠwrÃ³ciÄĩ": 2284,
      "Ġpewno": 2285,
      "Ġbawi": 2286,
      "Ġegz": 2287,
      "ĠpiÄĻkna": 2288,
      "Ġprawdopodobne": 2289,
      "ĠmÄĻÅ¼czyz": 2290,
      "Å¼dÅ¼a": 2291,
      "ĠdwÃ³ch": 2292,
      "ĠciÄħgle": 2293,
      "kÅĤa": 2294,
      "towany": 2295,
      "Ġwaka": 2296,
      "Ġniepo": 2297,
      "Ġponow": 2298,
      "ĠbÃ³l": 2299,
      "Ġzab": 2300,
      "owaÅĤo": 2301,
      "ary": 2302,
      "woÅĽÄĩ": 2303,
      "Ġroze": 2304,
      "Ġodej": 2305,
      "Ġpraca": 2306,
      "rzem": 2307,
      "Ġpija": 2308,
      "Ġkape": 2309,
      "Ġwoj": 2310,
      "Ġboston": 2311,
      "Ġhote": 2312,
      "ĠzostawiÅĤ": 2313,
      "ĠwÅĤaÅĽci": 2314,
      "ĠktÃ³rym": 2315,
      "Ġangielski": 2316,
      "ĠspotkaÄĩ": 2317,
      "ĠposprzÄħ": 2318,
      "Ġkonty": 2319,
      "Ġjedynym": 2320,
      "ĠwyglÄħdaÅĤ": 2321,
      "Ġkompute": 2322,
      "ĠpostanowiÅĤ": 2323,
      "ĠpisaÄĩ": 2324,
      "ĠnoÅ¼nÄħ": 2325,
      "Ġproblemy": 2326,
      "Ġzrobienia": 2327,
      "Ġpowrotem": 2328,
      "Ġkapelu": 2329,
      "ani": 2330,
      "daÅĤ": 2331,
      "tra": 2332,
      "towaÅĤ": 2333,
      "ujÄĻ": 2334,
      "ĠwÅĽcie": 2335,
      "Ġpopa": 2336,
      "Ġtomie": 2337,
      "Ġowo": 2338,
      "Ġoszu": 2339,
      "ĠzakÅĤad": 2340,
      "Ġzazwyczaj": 2341,
      "siÅĤem": 2342,
      "Ġodpo": 2343,
      "ÅĦski": 2344,
